[
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "이 세상이 천국 극락 낙원이 되는 방법",
                "대상독자": [
                    "사회 변화를 꿈꾸는 활동가",
                    "이상적인 삶을 추구하는 철학자",
                    "보다 나은 사회를 만들고자 하는 리더",
                    "영적 탐구자",
                    "내면의 평화를 추구하는 사람",
                    "자아 실현을 원하는 이들"
                ],
                "주제": [
                    "사회 변화",
                    "이상적인 삶",
                    "사회 개선",
                    "영성",
                    "진리",
                    "자기실현"
                ],
                "목적": "현실 세계에서의 변화와 개선을 통해 이상적인 삶과 사회를 구현하고자 하는 독자의 목적, 독자가 자신의 내면과 영적인 삶에 대한 깊은 이해를 통해 진정한 행복과 자유를 추구하고자 하는 목적",
                "이유": "매칭독자가 현실 세계의 불완전함과 문제점을 인식하고, 보다 나은 세상을 만들기 위한 구체적인 방법을 모색하는 동기, 매칭독자가 일상의 번잡함과 물질적인 삶에 대한 공허함을 느끼며, 보다 근본적인 삶의 의미와 진리를 찾고자 하는 내면적 갈망 때문",
                "대표질문": "이상적인 세계를 구현하기 위해 개인과 사회가 취해야 할 실질적인 행동은 무엇인가?, 내면의 진리를 발견한 후, 이를 어떻게 일상생활에 적용하여 보다 충만한 삶을 살 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들은 사회 변화, 이상적인 삶, 사회 개선, 영성, 진리, 자기실현이라는 주제에 관심이 있으며, 이는 자아실현의 욕구와 밀접하게 연관되어 있습니다. 이들은 단순한 생리적, 안전적 욕구를 넘어 자신들의 이상과 가치를 실현하고자 하는 깊은 욕구를 가지고 있습니다.",
                "지식적유익성": 4,
                "지식적유익성배점이유": "이들은 이미 사회 변화, 이상적인 삶, 영성, 진리에 대한 인지를 넘어서 그것들을 이해하고 있으며, 그 목표를 달성하기 위한 확신을 가지고 있습니다. 이들은 구체적인 변화 방법을 모색하고 있으며, 이는 높은 이해도와 함께 확고한 신념을 반영합니다.",
                "마음가짐의유익성": 5,
                "마음가짐의유익성배점이유": "매칭독자들은 현실 세계의 문제점을 인식하고 있으며, 이를 바탕으로 개선을 위한 방법을 찾고자 합니다. 이는 문제를 수용하고 이를 통해 변화를 추구하는 마음의 상태를 나타냅니다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "이상적인 세계를 구현하기 위해 개인과 사회가 취해야 할 행동을 묻는 질문은 매칭독자들이 단순히 이해하고 인지하는 것을 넘어서 실질적인 행동을 취하고자 하는 적극적인 태도를 보여줍니다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "마음속 있지 않으면 없는 것이다",
                "대상독자": [
                    "영적 성장을 추구하는 독자",
                    "내면의 평화를 찾고자 하는 사람",
                    "삶의 의미를 탐색하는 이"
                ],
                "주제": [
                    "내면의 진리",
                    "영적 성장",
                    "자기 개선"
                ],
                "목적": "독자가 자신의 마음을 재정비하고 내면의 진리를 찾아 자기 자신의 삶을 개선하고자 하는 목적",
                "이유": "독자가 일상생활에서 느끼는 혼란, 불안정, 또는 삶의 목적에 대한 의문으로 인해 내면의 진리와 영적 성장을 추구하게 되었다는 추측",
                "대표질문": "내면의 진리를 찾은 후, 어떻게 그 통찰을 일상생활에 적용하고 지속적으로 영적 성장을 추구할 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 내면의 진리와 영적 성장을 추구하는 것은 자아실현의 욕구와 관련이 있으며, 이는 마즐로우의 욕구 계층에서 가장 높은 단계에 해당한다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자들이 자신의 내면에 진리가 존재한다는 것을 인지하고 있으며, 이로부터 자기 개선을 추구하고자 하는 단계에 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자들이 내면의 진리를 찾고자 하는 태도는 긍정적인 마음상태를 반영하며, 이는 자기 자신과 삶에 대한 긍정적인 변화를 추구하는 마음가짐에서 비롯된다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자들이 내면의 평화와 영적 성장을 추구하는 행위는 능동적으로 자기 자신을 개선하고자 하는 의지를 나타낸다."
            }
        }
    ],
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "세계가 평화로 하나가 되는 방법",
                "대상독자": [
                    "평화 운동가",
                    "사회 활동가",
                    "세계 시민"
                ],
                "주제": [
                    "세계 평화",
                    "공동체 의식",
                    "사회적 연대"
                ],
                "목적": "독자가 세계 평화와 인류의 하나됨을 이해하고, 개인적 차원에서 이를 실현해 나가고자 하는 욕구",
                "이유": "매칭독자가 겪는 사회적 분열과 갈등, 개인주의의 한계를 인식하고 보다 큰 공동체 의식을 갖기 위한 욕구",
                "대표질문": "나는 개인적으로 어떻게 하나된 세계를 위한 변화의 일부가 될 수 있을까?",
                "필요성": 2,
                "필요성배점이유": "평화 운동가, 사회 활동가, 세계 시민들은 개인적인 생리적 욕구를 넘어서 사회적 안전과 세계적인 평화를 추구하는 경향이 있기 때문에, 이들의 욕구는 안전에 관련된 사회적, 세계적 차원에서의 안정과 조화를 찾는 것으로 볼 수 있다.",
                "지식적유익성": 4,
                "지식적유익성배점이유": "독자가 세계 평화와 인류의 하나됨에 대해 이해하고자 하며, 이를 실현하기 위한 목적의식을 가지고 있기 때문에, 그들은 이미 이해 단계를 넘어 확신의 단계에 있을 것이라고 볼 수 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자는 세계 평화를 향한 긍정적인 변화에 기여하고자 하는 마음을 가지고 있으며, 이러한 변화가 가능하다는 긍정적인 태도를 보인다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자는 사회적 분열과 갈등을 인식하고, 이에 대한 해결책을 모색하며 적극적으로 행동하려는 의지를 가지고 있기 때문에, 행동상태는 적극적이라고 할 수 있다."
            }
        }
    ],
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "세상 사는 것도, 능력도, 천극락도 마음속에 있다",
                "대상독자": [
                    "자기계발에 관심 있는 독자",
                    "영적 성장을 추구하는 독자",
                    "내면의 평화를 찾고자 하는 독자"
                ],
                "주제": [
                    "내면의 힘",
                    "자기계발",
                    "영적 성장",
                    "진정한 행복"
                ],
                "목적": "독자가 자신의 내면적 능력을 개발하고, 진정한 행복과 극락을 자신의 마음속에서 찾기를 원하는 목적",
                "이유": "매칭독자가 자신의 삶에서 느끼는 불만족과 한계, 그리고 외부에 의존하는 행복의 기준에서 벗어나고자 하는 욕구",
                "대표질문": "내면의 힘을 개발한 후, 어떻게 일상에서 이를 적용하여 더 만족스러운 삶을 영위할 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자가 자신의 내면적 능력을 개발하고, 진정한 행복과 극락을 자신의 마음속에서 찾으려는 욕구는 자아실현의 욕구와 일치한다. 이는 단순한 생리적 혹은 안전에 대한 욕구를 넘어서 자신의 잠재력을 실현하고자 하는 높은 수준의 욕구이다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자가 이미 내면의 힘과 자기계발의 중요성을 인지하고 있으며, 이를 통해 영적 성장을 추구하고자 하는 마음가짐을 가지고 있어, 문제에 대한 이해 단계에 있다고 볼 수 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자가 자신의 삶에서 불만족과 한계를 느끼고 이를 극복하고자 하는 의지를 가지고 있으며, 내면의 힘을 통해 변화를 추구하는 마음가짐이 긍정적인 상태임을 나타낸다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자가 자신의 내면적 능력을 개발하고자 하며, 진정한 행복을 마음속에서 찾기를 원하는 목적을 가지고 있어, 자신의 삶에 변화를 주기 위한 적극적인 태도를 가지고 있다고 볼 수 있다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "살아서 인간 완성, 우주 완성이 되는 방법",
                "대상독자": [
                    "철학적 질문을 가진 독자",
                    "죽음과 삶의 의미를 탐색하는 독자",
                    "자아실현을 추구하는 독자"
                ],
                "주제": [
                    "인간 완성",
                    "우주 완성",
                    "삶의 의미",
                    "자아실현"
                ],
                "목적": "독자가 삶과 죽음에 대한 이해를 바탕으로 현실적인 삶의 완성과 우주적 존재로서의 완성을 추구하는 목적",
                "이유": "매칭독자가 죽음 이후의 존재에 대한 궁금증과 현재 삶의 의미를 깊이 있게 탐색하고자 하는 욕구",
                "대표질문": "현재의 삶에서 어떻게 하면 인간 완성과 우주 완성을 향해 한 걸음 더 다가갈 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 인간 완성과 우주 완성이라는 고차원적인 주제에 대해 고민하며, 자신의 존재와 삶의 의미를 깊이 있게 탐색하려는 욕구는 자아실현의 단계에 해당한다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자들이 삶과 죽음에 대한 이해를 바탕으로 현실적인 삶의 완성을 추구하며, 이러한 주제에 대해 이미 어느 정도 인지하고 있으며, 더 깊은 이해를 추구하는 상태이다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자들이 삶의 의미와 우주적 존재로서의 완성을 추구하는 것은 긍정적인 마음가짐에서 비롯된 탐구 욕구를 반영한다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자들이 죽음 이후의 존재에 대한 궁금증을 해결하고자 하며, 현재 삶에서 인간 완성과 우주 완성을 향해 나아가고자 하는 의지는 적극적인 행동상태를 나타낸다."
            }
        }
    ],
    "Pass",
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "장년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "살아 있을 때 천국 극락 낙원에 못 간 자는 죽으면 그 마음에 천국 극락 낙원이 없어 못 간다",
                "대상독자": [
                    "영적 탐색자",
                    "내면의 평화를 찾는 이들",
                    "진리를 추구하는 사람들"
                ],
                "주제": [
                    "내면의 세계",
                    "영적 성장",
                    "진리 추구"
                ],
                "목적": "독자가 자신의 내면을 탐색하고 영적 성장을 통해 내적 평화와 진리를 찾는 것",
                "이유": "매칭독자가 현실의 불만족과 영적 공허감을 느껴 내면의 충만함과 진리를 추구하게 된 원인",
                "대표질문": "내면의 천국을 발견한 후, 어떻게 그 경험을 일상생활에 적용할 수 있을까?",
                "필요성": 3,
                "필요성배점이유": "독자가 내면의 평화와 영적 성장을 추구하는 것은 인간의 애정 욕구와 관련이 있으며, 이는 자기 자신과의 관계를 개선하고 깊은 연결을 추구하는 욕구를 반영한다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자가 자신의 내면을 탐색하고자 하는 것은 그들이 자신의 영적 공허감을 인지하고 있으며, 이를 해결하기 위한 방법을 찾고자 하는 단계에 있다는 것을 보여준다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자가 영적 성장을 통해 내적 평화를 찾고자 하는 것은 그들이 자신의 내면과 영적인 문제에 대해 긍정적인 태도를 가지고 있으며, 해결할 수 있다는 믿음을 가지고 있음을 나타낸다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자가 진리를 추구하고 내면의 천국을 발견하려는 의지는 그들이 자신의 내면과 영적인 삶에 적극적으로 참여하고자 하는 의지를 보여준다."
            }
        }
    ],
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "살아서 영원히 죽지 않는 세상에 가는 방법",
                "대상독자": [
                    "영적 성장을 추구하는 독자",
                    "내면의 평화를 찾는 이들",
                    "삶의 진리를 탐구하는 사람들"
                ],
                "주제": [
                    "영적 깨달음",
                    "내면적 성장",
                    "인생의 의미"
                ],
                "목적": "독자가 자신의 내면적 성장과 영적 깨달음을 추구하며, 인생의 의미와 목적을 탐색하고자 하는 욕구를 충족시키고자 함",
                "이유": "매칭독자가 일상의 고통, 스트레스, 의문과 의심으로 인해 내면의 평화를 찾지 못하고, 삶의 보다 깊은 진리를 탐구하고자 하는 갈망 때문",
                "대표질문": "영적 깨달음을 얻은 후, 일상생활에서 이 깨달음을 어떻게 적용하고 유지할 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "독자들이 자신의 내면적 성장과 영적 깨달음을 추구하는 것은 자아실현의 욕구와 연결되어 있으며, 인생의 의미와 목적을 탐색하는 것은 자기 자신을 실현하고자 하는 깊은 욕구에서 비롯된다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자들이 일상의 고통과 스트레스로 인해 내면의 평화를 찾지 못하고 있으며, 삶의 진리에 대한 의문과 의심을 가지고 있어 해당 주제에 대해 인지하고 있으나, 아직 깊은 이해나 확신에 이르지는 못한 상태로 보인다.",
                "마음가짐의유익성": 3,
                "마음가짐의유익성배점이유": "독자들이 영적 깨달음을 얻고자 하는 욕구는 있지만, 그것을 일상생활에 어떻게 적용하고 유지할 수 있을지에 대한 질문은 아직 확신을 갖지 못하고 중립적인 태도를 보이고 있음을 나타낸다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자들이 영적 깨달음을 얻고자 하는 목적과 원인을 가지고 있으며, 이를 이루기 위해 필요한 방법을 따라 하려는 의지가 있음을 보여 능동적인 태도를 취하고 있는 것으로 분석된다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "장년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "종교 철학 사상 학문과 나라가 하나가 되어서 완성이 된다",
                "대상독자": [
                    "영적 탐구자",
                    "철학자",
                    "학자",
                    "종교인",
                    "통합주의자"
                ],
                "주제": [
                    "종교",
                    "철학",
                    "사상",
                    "학문",
                    "통합",
                    "진리"
                ],
                "목적": "독자가 종교, 철학, 사상, 학문의 통합적 이해를 통해 진리에 대한 통찰을 얻고, 개인적이고 사회적인 조화를 이루고자 함",
                "이유": "매칭독자가 다양한 사상과 지식의 분열된 형태가 아닌, 통합적인 관점에서의 이해를 추구하며, 궁극적인 진리와 영적인 완성을 찾는 과정에서 이러한 핵심문구에 관심을 가지게 됨",
                "대표질문": "이제 당신은 종교, 철학, 사상, 학문이 일체화된 관점을 얻었습니다. 다음으로 당신은 이 통합된 지식을 어떻게 적용하고 실천할 계획인가요?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 종교, 철학, 사상, 학문의 통합을 통해 궁극적인 진리에 도달하고자 하는 욕구는 자아실현의 욕구에 해당합니다. 이들은 자신의 영적, 지적 성장을 추구하며, 개인적인 완성을 넘어 사회적 조화를 이루고자 하는 깊은 내적 동기에서 비롯된다고 볼 수 있습니다.",
                "지식적유익성": 4,
                "지식적유익성배점이유": "독자들이 종교, 철학, 사상, 학문의 통합적 이해를 추구하고 있으며, 이는 단순한 인지를 넘어서 그들이 추구하는 진리에 대한 확신을 가지고 있음을 나타냅니다. 이들은 자신들의 탐구 주제에 대해 깊은 이해를 가지고 있으며, 그것을 바탕으로 더 깊은 통찰을 얻고자 합니다.",
                "마음가짐의유익성": 5,
                "마음가짐의유익성배점이유": "독자들이 제시된 핵심문구에 대해 열린 마음을 가지고 있으며, 새로운 관점을 받아들일 준비가 되어 있음을 나타냅니다. 이들은 자신들의 기존 지식과 사상을 넘어서는 통합적 접근을 수용하고자 하는 태도를 보입니다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자들이 진리를 추구하고, 종교, 철학, 사상, 학문의 통합을 실천하고자 하는 의지는 적극적인 행동상태를 반영합니다. 이들은 단순히 지식을 습득하는 것을 넘어서 이를 적용하고 실천할 계획을 가지고 있습니다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "사람 마음에 따라 삶 살고 그 마음에 진리 세상 가진 자는 죽지 않고 살 것이다",
                "대상독자": [
                    "영적 성장을 추구하는 사람들",
                    "진정한 삶의 의미를 찾는 이들"
                ],
                "주제": [
                    "내면 탐구",
                    "영적 성장",
                    "진리 추구"
                ],
                "목적": "독자가 자신의 내면을 탐구하고 영적 성장을 추구하며 진정한 삶의 의미를 찾고자 하는 목적",
                "이유": "매칭독자가 일상의 번잡함 속에서 진정한 자아와 삶의 목적에 대한 고민이 깊어짐에 따라 영적 지침과 깊은 통찰을 찾게 된 원인",
                "대표질문": "이제 내면의 진리를 찾았다면, 어떻게 이를 실천에 옮겨 나의 삶을 보다 풍요롭게 만들 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 영적 성장을 추구하고 진정한 삶의 의미를 찾고자 하는 것은 자아실현의 욕구와 밀접하게 연결되어 있으며, 이는 마즐로우의 욕구단계 이론에서 가장 높은 단계에 해당한다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자들이 내면 탐구와 영적 성장을 통해 진리를 추구하려는 의도는 이미 일정 수준의 인지를 넘어서서 자신의 내면과 삶의 의미에 대해 이해하고 있음을 나타낸다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자들이 영적 지침과 깊은 통찰을 찾고자 하는 것은 내면의 진리를 긍정적으로 받아들이고 있으며, 이를 통해 삶을 풍요롭게 만들고자 하는 마음의 상태를 반영한다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자들이 진정한 자아와 삶의 목적에 대한 고민이 깊어지고, 이를 실천에 옮기려는 질문을 함으로써 적극적으로 자신의 삶을 변화시키고자 하는 의지를 보여준다."
            }
        }
    ],
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "진리인 이 세상에 나 있지 않으면 모두가 가짜인 세상이다",
                "대상독자": [
                    "영성 탐구자",
                    "명상 수련자",
                    "자아 실현을 추구하는 이들"
                ],
                "주제": [
                    "진리",
                    "내면세계",
                    "영적 성장"
                ],
                "목적": "독자가 자신의 내면과 정신적 성장을 탐구하고 싶은 욕구를 충족시키고자 함",
                "이유": "독자가 일상생활에서 느끼는 번뇌와 고통, 혹은 물질적 세계에 대한 회의감으로 인해 진정한 의미와 영속성을 찾고자 함",
                "대표질문": "내면의 진리와 연결되어 살아가기 위해 내가 실천해야 할 일상적인 습관이나 명상 방법은 무엇인가?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 자신의 내면세계와 영적 성장에 대한 깊은 이해와 실현을 추구하고 있으며, 이는 마즐로의 욕구 이론에서 최상위에 위치하는 자아실현의 욕구와 일치한다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자들이 일상생활에서 느끼는 번뇌와 고통, 물질적 세계에 대한 회의감을 인지하고 있으며, 이를 통해 진정한 의미와 영속성을 찾고자 하는 과정에 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자들이 내면의 진리와 연결되어 살아가기 위한 일상적인 습관이나 명상 방법을 찾으려는 의지가 있으며, 이는 긍정적인 마음가짐을 반영한다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자들이 실제로 자신의 내면세계와 영적 성장을 탐구하려는 적극적인 행동을 보이고 있으며, 이는 능동적인 행동상태를 나타낸다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "사람은 아는 것이 아무것도 없다",
                "대상독자": "['자기 성찰가', '진정한 지혜를 추구하는 사람', '지식 너머를 바라보는 이']",
                "주제": "['자기 성찰', '지혜', '진정한 앎']",
                "목적": "독자가 지식과 정보에만 의존하는 것이 아니라, 깊은 자기 성찰을 통해 진정한 지혜를 얻고자 하는 목적",
                "이유": "독자가 교육과 사회에서 습득한 지식이나 정보에 의문을 품고, 더 근본적인 진리와 지혜를 추구하는 내적 욕구",
                "대표질문": "진정한 지혜를 얻었다고 느낄 때, 이를 어떻게 사회나 커뮤니티에 기여할 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "독자가 자신의 내적인 진리와 지혜를 추구하는 과정은 자아실현의 욕구와 일치한다. 이는 단순한 생리적, 안전적 욕구를 넘어서 자신의 잠재력을 실현하고자 하는 깊은 내적 욕구를 반영한다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자가 기존의 지식과 정보에 의문을 품고 있으며, 더 근본적인 진리를 찾고자 하는 과정에서 인지 단계에 있다고 볼 수 있다. 이는 문제의 본질을 인식하고 있으나, 아직 완전히 이해하거나 확신에 이르지는 않았음을 의미한다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자가 진정한 지혜를 얻고자 하는 목적을 가지고 있으며, 이는 자기 성참과 지혜 추구에 대한 긍정적인 태도를 나타낸다. 이러한 태도는 새로운 이해에 대한 열린 마음을 반영한다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자가 스스로 진리를 찾고자 하는 능동적인 태도를 보이고 있으며, 이는 자기 성참과 지혜를 추구하는 적극적인 행동을 의미한다. 이는 단순한 수동적 수용을 넘어서 자신의 이해를 심화시키려는 의지를 드러낸다."
            }
        }
    ],
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "진리의 나라에서 영과 혼으로 다시 나야 되는 것이라. 그래서 살 수가 있는 것이라.",
                "대상독자": [
                    "내면의 평화를 찾고자 하는 독자",
                    "영적 성장을 추구하는 이들",
                    "삶의 진정한 의미를 탐구하는 사람들"
                ],
                "주제": [
                    "내면의 진리",
                    "영적 성장",
                    "삶의 의미"
                ],
                "목적": "독자가 자신의 마음속에 진리의 나라를 발견하고, 삶의 근본적인 의미와 진정한 평안을 찾는 것",
                "이유": "매칭독자는 현대 사회의 복잡성과 자신의 삶에 대한 의문, 스트레스와 고통 때문에 내면의 진리를 찾아야겠다고 느낀 사람",
                "대표질문": "내면의 진리를 발견한 후, 어떻게 일상생활에서 그 진리를 적용하고 유지할 수 있을까?",
                "필요성": 3,
                "필요성배점이유": "독자는 내면의 평화와 삶의 진정한 의미를 찾는 것을 통해 자신과 타인에 대한 애정과 연결성을 추구한다.",
                "지식적유익성": 4,
                "지식적유익성배점이유": "독자는 내면의 진리와 영적 성장에 대한 확신을 가지고 있으며, 이를 통해 삶의 의미를 확립하고자 한다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자는 자신의 내면에 진리의 나라를 발견하고자 하는 긍정적인 태도를 가지고 있다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자는 자신의 삶에 진정한 의미와 평안을 찾기 위해 적극적으로 내면을 탐구하는 능동적인 행동을 보인다."
            }
        }
    ],
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "장년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "하나님 부처님 알라를 보지 못하고 천국 극락 낙원도 가지 못하면 아무런 뜻, 의미가 없다, 그 방법이 없으면 다 헛것이다",
                "대상독자": "['종교적 실존에 관심 있는 사람', '내면 탐색을 하는 독자', '영적 성찰을 원하는 이들']",
                "주제": "['종교적 실존', '내면 탐색', '영적 성찰']",
                "목적": "독자가 종교적 텍스트를 통한 영적 실존의 이해와 내면적 성찰을 깊이 하고 싶어하는 목적",
                "이유": "매칭독자는 종교적 텍스트의 깊은 의미를 이해하려 하며, 자신 안에 존재하는 신성을 찾고자 하는 원인으로 인해 이 문구에 주목하게 됨",
                "대표질문": "내 안에 신을 발견한 후, 내 삶이 어떻게 변화하였으며, 이 경험을 통해 타인에게 어떤 영향을 줄 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자는 종교적 실존과 내면의 신성을 찾고자 하는 깊은 영적 욕구를 가지고 있으며, 이는 자아실현의 욕구에 해당한다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "매칭독자는 종교적 텍스트의 깊은 의미를 이해하고자 하는 단계에 있으며, 이는 아직 완전한 이해에 이르지는 않았지만 문제의 존재를 인지하고 있는 상태를 반영한다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자는 영적 실존의 이해와 내면적 성찰을 통해 자신의 삶을 변화시키고자 하는 의지를 가지고 있으며, 이는 긍정적인 마음상태를 나타낸다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자는 종교적 텍스트를 통해 내면 탐색을 하고자 하는 적극적인 태도를 보이며, 이는 능동적인 행동상태를 의미한다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "하나님 부처님 알라는 진리나라에 가야 찾을 수 있다",
                "대상독자": [
                    "진리 탐구자",
                    "명상 수행자",
                    "영적 여행자"
                ],
                "주제": [
                    "영적 깨달음",
                    "명상",
                    "진리 탐색"
                ],
                "목적": "종교적 교리를 넘어서는 보편적 진리와 연결되고자 하는 독자의 깨달음 추구",
                "이유": "종교적 텍스트와 교리에 대한 문자적 이해를 넘어서 심오한 영적 진리를 경험하고자 하는 욕구",
                "대표질문": "내가 경험하는 영적 공허감을 극복하고 진리를 찾기 위해 어떤 명상이나 수행을 해야 할까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 종교적 교리를 넘어서는 보편적 진리에 대한 깨달음을 추구하는 것은 자아실현의 욕구와 연결되어 있으며, 이는 개인의 내면적 성장과 영적 완성을 지향하는 단계에 해당한다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "매칭독자들이 종교적 텍스트와 교리에 대한 문자적 이해를 넘어서려는 의도는 이미 기본적인 인지를 넘어서는 것으로, 이해 단계에 있음을 나타낸다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "매칭독자들이 영적 공허감을 극복하고 진리를 찾고자 하는 질문은 긍정적인 태도를 반영하며, 문제를 해결하고자 하는 의지를 보여준다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "매칭독자들이 명상이나 수행을 통해 진리를 찾고자 하는 질문은 자신의 영적 여정에 적극적으로 참여하고자 하는 의지를 나타낸다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "중년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "진리인 하나님 부처님 알라를 기다리는 이유는 그 존재가 와야 나를 진리의 나라에 데리고 갈 수가 있기 때문이다.",
                "대상독자": [
                    "종교적 진리에 대해 탐구하는 사람들",
                    "다양한 신념을 가진 이들",
                    "영적 가치에 열린 마음을 가진 독자"
                ],
                "주제": [
                    "종교적 진리",
                    "다종교적 이해",
                    "영적 가치"
                ],
                "목적": "종교적 신념을 넘어서 진리를 이해하고자 하는 사람들의 이해 및 실천",
                "이유": "종교적 신념에 대한 의문과 보다 깊은 이해를 추구하는 지적 호기심",
                "대표질문": "진리의 나라를 발견하고 이해한 이후, 이를 다른 이들과 어떻게 공유할 수 있을까?",
                "필요성": 3,
                "필요성배점이유": "매칭독자들이 종교적 진리에 대한 깊은 이해와 영적 가치에 대한 애정을 가지고 있기 때문에",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자들이 종교적 신념을 넘어서는 진리에 대해 이미 인지하고 있으며, 이를 심층적으로 이해하고자 하는 의지가 있기 때문에",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자들이 종교적 신념에 대한 의문을 가지고 있고, 보다 깊은 이해를 추구하는 호기심을 가지고 있기 때문에",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자들이 진리의 나라를 발견하고 이해한 이후 공유할 방법을 모색하는 적극적인 태도를 보이기 때문에"
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "여기만이 사는세상, 더이상 좋은세상이 없는 세상",
                "대상독자": "영적 탐구자, 철학적 사유를 즐기는 이들, 자기 이해를 추구하는 사람들",
                "주제": "영성, 존재의 의미, 진리 탐구",
                "목적": "독자가 자신의 삶과 존재의 의미를 깊이 있게 탐구하고, 영적인 차원에서의 자기 이해를 통해 진정한 행복과 목적을 찾으려는 욕구",
                "이유": "독자가 일상의 번잡함과 물질적인 삶에 회의감을 느끼고, 보다 근본적인 존재의 가치와 영적 만족을 추구하게 된 심리적, 영적 갈망",
                "대표질문": "자신만의 '참세상'을 찾았다면, 그곳에서 어떻게 살아야 할지에 대한 구체적인 실천 방안은 무엇인가?",
                "필요성": 5,
                "필요성배점이유": "독자는 일상의 번잡함과 물질적인 삶에 대한 회의감을 넘어서 자신의 삶과 존재의 의미를 깊이 있게 탐구하고자 하는 욕구를 가지고 있으며, 이는 자아실현의 욕구 단계에 해당된다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자는 영적 탐구와 자기 이해를 추구하는 사람들로, 존재의 의미와 진리 탐구에 대한 인지를 넘어서 이해 단계에 도달해 있으며, 이를 바탕으로 더 깊은 확신을 얻으려고 한다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자는 자신의 삶 속에서 영적인 차원의 진리를 찾고자 하는 마음을 가지고 있으며, 이는 긍정적인 태도를 반영한다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자는 적극적으로 자신의 내면을 탐구하고 영적인 만족을 추구하는 능동적인 행동을 보이고 있다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "장년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "세상 주인이 사람으로 와야 세상과 사람을 구원하실 수가 있다",
                "대상독자": [
                    "영적 구원을 갈망하는 사람",
                    "종교적 진리를 탐구하는 이들",
                    "재림, 미륵, 알라의 귀환을 기다리는 신자"
                ],
                "주제": [
                    "구원",
                    "재림",
                    "영적 진리"
                ],
                "목적": "독자가 세상과 사람을 구원하는 근본적인 진리를 이해하고자 함",
                "이유": "매칭독자는 다양한 종교적 기대와 예언에 대한 해석을 찾고 있으며, 영적 구원에 대한 깊은 갈망을 가짐",
                "대표질문": "이 세상의 주인이 사람으로 왔을 때, 우리는 그 존재를 어떻게 인식하고 반응해야 하는가?",
                "필요성": 3,
                "필요성배점이유": "매칭독자들이 영적 구원과 종교적 진리에 대한 깊은 갈망을 가지고 있으며, 이는 인간의 애정 욕구에서 비롯된 것으로 볼 수 있다. 이들은 종교적 공동체와의 깊은 연결과 소속감, 그리고 신과의 일체감을 추구한다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자들은 세상과 사람을 구원하는 근본적인 진리에 대해 인지하고 있으며, 이에 대한 더 깊은 이해를 원하고 있다. 그들은 이미 종교적 개념에 대해 어느 정도 알고 있으나, 그 깊이와 범위를 확장하고자 한다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자들은 영적 구원과 진리를 긍정적으로 바라보며, 이에 대한 이해를 더욱 확장하고자 하는 태도를 보인다. 그들은 재림이나 미륵, 알라의 귀환과 같은 종교적 예언에 대해 희망적이고 개방적인 마음을 가지고 있다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "매칭독자들은 종교적 진리와 구원에 대한 이해를 높이기 위해 적극적으로 정보를 찾고, 이에 대한 해석을 탐구하고 있다. 이는 그들이 단순히 수동적으로 기다리는 것이 아니라, 적극적으로 자신의 영적 여정에 참여하고 있음을 나타낸다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "장년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "진리의 존재가 하나님 부처님 알라이시라 진리의 나라가 천국 극락 낙원이라",
                "대상독자": [
                    "종교적 신앙을 가진 독자",
                    "영적 구원과 천국, 극락, 낙원에 대해 고민하는 이들"
                ],
                "주제": [
                    "영적 진리",
                    "구원",
                    "천국",
                    "극락",
                    "낙원"
                ],
                "목적": "독자가 영적인 진리의 존재와 그것이 인류에게 가져다주는 구원에 대한 이해를 높이고자 함",
                "이유": "매칭독자는 영적인 존재와 그 존재가 제공하는 구원에 대한 지식을 찾고 있으며, 다양한 종교적 관점과 그들이 말하는 구원의 본질을 이해하고자 함",
                "대표질문": "진리의 나라가 우리의 마음속에 있다면, 우리는 어떻게 그 나라를 발견하고 경험할 수 있는가?",
                "필요성": 3,
                "필요성배점이유": "매칭독자들이 영적 구원과 천국, 극락, 낙원에 대해 고민하고 있으며, 이는 인간의 근본적인 애정 욕구와 연결되어 있음. 영적인 진리를 통해 소속감과 사랑을 느끼고자 하는 욕구가 반영됨.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자가 영적인 진리의 존재와 그것이 인류에게 가져다주는 구원에 대한 이해를 높이고자 하는 목적에서, 이미 일정 수준의 인지를 넘어서 이해 단계에 접어들었다고 볼 수 있음.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자가 영적인 존재와 그 존재가 제공하는 구원에 대한 지식을 찾고 있으며, 이는 긍정적인 태도로 새로운 영적 지식을 받아들이려는 마음의 상태를 반영함.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "매칭독자가 진리의 나라를 발견하고 경험하고자 하는 질문을 함으로써, 단순한 수용을 넘어서 스스로 이해하고 실천하려는 능동적인 행동상태를 보임."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "세상 나서 사는 것이 세상 완성, 만상 완성, 인간 완성이고 다 이루어지는 것이라",
                "대상독자": [
                    "영적 추구자",
                    "내적 평화를 찾는 이들",
                    "자아실현을 원하는 사람들"
                ],
                "주제": [
                    "영적 완성",
                    "내면의 평화",
                    "인간의 존재와 목적"
                ],
                "목적": "독자가 내면의 평화를 찾고 진정한 의미에서의 구원과 영적 완성을 추구하며, 자신의 삶에 대한 깊은 이해와 영적 성장을 이루고자 함",
                "이유": "매칭독자가 일상에서 느끼는 고통, 스트레스, 의심과 같은 부정적인 감정과 마음의 불완전함에서 벗어나고자 하는 깊은 내적 갈망 때문",
                "대표질문": "내면의 평화와 영적 성장을 경험한 후, 어떻게 일상 생활에서 이러한 영적 깨달음을 적용하고 유지할 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자가 영적 추구와 내적 평화, 자아실현을 원하기 때문에 가장 높은 단계인 자아실현의 욕구를 가지고 있음을 나타냄",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자가 영적 완성과 인간의 존재에 대해 깊이 생각하고 있으며, 이를 이해하려는 노력을 하고 있음을 반영함",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자가 내면의 평화를 찾고자 하는 의지와 영적 성장에 대한 긍정적인 태도를 가지고 있음을 나타냄",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자가 자신의 내면을 탐구하고 영적 성장을 이루기 위해 적극적으로 노력하고 있으며, 이를 일상에 적용하려는 의지를 보임"
            }
        }
    ],
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "천국 극락 낙원이 자기의 마음속 있으려면 살아서 가서 있어야 한다, 살아서 가 있지 않으면 죽어서는 없어서 가지 못하고 죽는다",
                "대상독자": "['영적 성장을 추구하는 사람들', '삶의 의미를 찾고자 하는 사람들']",
                "주제": "['내면의 세계', '영적 성장', '자기계발']",
                "목적": "독자가 자신의 마음가짐과 세계관을 변화시켜, 삶의 풍요로움과 영적 성장을 경험하고 싶은 욕구",
                "이유": "매칭독자가 일상의 어려움과 제한된 현실에 부딪혀 내면의 평화와 성취를 찾고자 하는 갈망",
                "대표질문": "내면의 천국을 발견한 이후, 어떻게 일상에서 그 평화를 실천하고 유지할 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자가 영적 성장과 삶의 의미를 찾으려는 욕구는 자아실현의 욕구 범주에 속한다. 이는 기본적인 생리적, 안전의 욕구를 넘어서 자신의 내면적 성장과 실현을 추구하는 단계이다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자가 내면의 세계와 영적 성장에 대한 인식을 이미 가지고 있으며 이를 더 깊이 이해하고자 하는 단계에 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자가 자신의 마음가짐과 세계관을 변화시키려는 의지가 있으며, 이는 긍정적인 수용의 자세를 반영한다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자는 내면의 평화와 성취를 찾고자 하는 갈망을 가지고 있으며, 이는 적극적으로 자신의 삶에 변화를 주고자 하는 행동상태를 나타낸다."
            }
        }
    ],
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "살아서 참세상에 복 지은 자만이 영원히 자기 것이다",
                "대상독자": [
                    "영적 성장을 추구하는 사람",
                    "진정한 삶의 의미를 찾고자 하는 사람"
                ],
                "주제": [
                    "영적 가치",
                    "진정성",
                    "영원한 복"
                ],
                "목적": "독자가 자신의 삶에서 진정한 가치를 찾고 영적, 내면적 성장을 추구하며, 유한한 인생에서 영원한 가치를 추구하고 싶은 욕구를 충족시키고자 함",
                "이유": "매칭독자가 일시적인 쾌락이나 물질적 축적에 대한 회의감을 느끼고, 보다 근본적이고 영속적인 가치에 대한 갈망을 갖게 된 상황",
                "대표질문": "내가 지금까지 살아오며 쌓아온 가치들 중 어떤 것이 참된 복이 되었으며, 앞으로 내 삶에서 어떻게 그러한 복을 더 쌓아갈 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자가 영적 성장과 진정한 삶의 의미를 찾고자 하는 욕구를 갖고 있으며, 이는 마즐로우의 욕구계층에서 최상위 단계인 자아실현의 욕구에 해당한다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자가 영적 가치와 진정성에 대해 인지하고 있으며, 이에 대한 깊은 이해를 바탕으로 더 깊은 지식을 추구하는 상태에 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자가 영적 가치와 영원한 복에 대한 긍정적인 태도를 가지고 있으며, 이를 통해 자신의 삶에 적용하고자 하는 의지를 보여준다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자가 자신의 삶에서 영원한 가치를 추구하는 것에 대해 적극적으로 생각하고, 이를 실천하기 위한 방법을 모색하고자 하는 질문을 함으로써 나타난다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "각 종교의 궁극적인 목적은",
                "대상독자": "['종교 간 대화 참여자', '신앙의 본질을 찾는 이', '교리 연구가']",
                "주제": "['종교적 목적', '영적 구원', '신앙의 본질']",
                "목적": "다양한 종교적 배경을 가진 독자가 자신의 신앙을 더 깊이 이해하고, 영적 구원의 의미를 탐색하기 위함",
                "이유": "매칭독자는 종교 간의 공통된 목적과 구원의 메시지에 대한 깊은 이해와 신앙적 확신을 얻기 위한 지적 호기심과 영적 갈망 때문",
                "대표질문": "다른 종교의 궁극적 목적을 이해한 후, 내가 속한 종교 내에서 어떻게 더 적극적으로 신앙 생활에 참여할 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 자신의 신앙을 더 깊이 이해하고자 하는 욕구는 자아실현의 단계에 해당합니다. 이는 기본적인 생리적, 안전, 애정, 존경의 욕구를 넘어서 자신의 내면적인 성장과 영적 구원을 추구하는 것으로 보입니다.",
                "지식적유익성": 4,
                "지식적유익성배점이유": "매칭독자들이 자신의 신앙에 대한 깊은 이해와 신앙적 확신을 얻기 위해 이 내용을 읽는다는 점에서, 그들은 이미 일정 수준의 이해를 넘어서 확신을 갖고 더 깊은 지식을 추구하는 단계에 있습니다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "매칭독자들이 영적 갈망과 지적 호기심을 가지고 있으며, 다른 종교의 궁극적 목적을 이해하고자 하는 마음가짐은 개방적이고 긍정적인 태도를 반영합니다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "매칭독자들이 신앙 생활에 더 적극적으로 참여하고자 하는 질문을 한 것은 그들이 단순한 이해를 넘어서 실제 행동으로 옮기려는 적극적인 태도를 보여줍니다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "정신이 개벽이 되어서 세상이 완성된다 사람이 완성된다",
                "대상독자": [
                    "영적 성장을 추구하는 독자",
                    "정신적 개벽에 관심 있는 사람"
                ],
                "주제": [
                    "정신적 개벽",
                    "영적 성장",
                    "진리 탐구"
                ],
                "목적": "독자가 자신의 정신적, 영적 성장을 이루고자 하며, 삶의 근본적인 진리를 이해하고자 함",
                "이유": "매칭독자가 일상의 현실적인 문제나 정신적인 고민에 대한 해답을 찾으려는 내면적인 탐구와 영적인 각성을 추구하는 경향 때문",
                "대표질문": "내면의 변화가 일어났을 때, 이 변화를 어떻게 일상생활에 적용할 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "[메모114]에 따르면 매칭독자는 영적 성장과 정신적 개벽에 관심이 있으며, 이는 자아실현의 욕구와 일치한다. 자아실현의 욕구는 개인의 잠재력을 실현하고자 하는 궁극적인 욕구로, 영적 성장과 진리 탐구는 이를 충족시키는 과정이 될 수 있다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "매칭독자는 영적 성장을 추구하고 정신적 개벽에 관심이 있으며, 이는 이미 일정 수준의 인지를 넘어서서 주제에 대한 이해를 가지고 있음을 나타낸다. 그들은 삶의 근본적인 진리에 대해 더 깊은 이해를 원하고 있으며, 이는 '이해' 단계에 해당한다.",
                "마음가짐의유익성": 5,
                "마음가짐의유익성배점이유": "매칭독자는 자신의 내면적 탐구와 영적 각성을 추구하는 경향이 있으며, 이는 이미 주제에 대해 열린 마음을 가지고 있음을 의미한다. 그들은 새로운 관점과 변화를 수용할 준비가 되어 있으며, 이는 '수용' 마음상태를 반영한다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자가 일상의 현실적인 문제나 정신적인 고민에 대한 해답을 찾으려는 내면적인 탐구를 하는 것은 적극적인 태도를 보인다. 또한 읽은 후에 내면의 변화를 어떻게 일상생활에 적용할 수 있을지 고민하는 것도 적극적인 행동상태를 나타낸다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년, 중년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "진리 세상인 천국 극락 낙원에 나서 사는 마음",
                "대상독자": "영적 각성을 추구하는 사람들, 해탈을 원하는 이들, 인생의 깊은 의미를 찾는 이들, 해탈을 추구하는 사람, 영적 자유를 찾는 이, 사회적 제약에 지친 이",
                "주제": [
                    "영적 각성",
                    "진리 추구",
                    "해탈",
                    "자유",
                    "해탈",
                    "영적 성장"
                ],
                "목적": "독자가 자신의 삶과 세상에 대한 깊은 이해를 통해 영적인 각성과 해탈을 추구하고자 함, 독자가 자신이 처한 삶의 형식과 관습에서 벗어나 진정한 자유와 해탈을 경험하고자 하는 목적",
                "이유": "매칭독자가 현재 삶의 의미와 목적에 대해 근본적인 의문을 가지고, 더 깊은 영적인 진리를 찾고자 하는 내면적 갈망 때문, 매칭독자가 사회적 관념과 제약에 얽매여 자신의 본질을 잃어가고 있음을 느끼고, 근본적인 자유를 찾기 위한 욕구 때문",
                "대표질문": "이제 내가 경험한 영적 각성을 어떻게 일상생활에 적용하고, 타인과의 관계에서 어떻게 나눌 수 있을까?, 자유와 해탈을 경험한 후, 나는 어떻게 타인과의 관계를 재구성하고 사회에 긍정적인 영향을 미칠 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "독자가 영적 각성과 해탈을 추구하는 것은 기본적인 생리적, 안전, 애정, 존경의 욕구를 넘어서 자신의 잠재력을 실현하고자 하는 깊은 내면의 욕구에서 비롯되기 때문입니다., 매칭독자들이 사회적 제약과 관념으로부터 벗어나 근본적인 자유와 해탈을 추구하는 것은 자아실현의 단계에 해당하는 욕구가 강하게 작용하기 때문이다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자가 영적 각성과 진리 추구에 대해 깊은 이해를 원하며, 이를 통해 자신의 삶에 깊은 의미를 찾고자 하기 때문입니다., 독자들이 자신의 삶에 대한 형식과 관습에서 벗어나고자 하는 욕구를 가지고 있으며, 이는 그들이 자신의 상황을 인지하고 있고, 해탈과 자유의 개념을 이해하고 있음을 의미한다.",
                "마음가짐의유익성": 5,
                "마음가짐의유익성배점이유": "독자는 영적인 진리를 찾고자 하는 내면적 갈망을 가지고 있으며, 이를 통해 새로운 시대의 변화를 받아들이려는 자세를 보이고 있기 때문입니다., 독자들이 자신의 본질을 잃어가고 있는 상황을 받아들이고, 이에 대한 해결책으로 영적 성장과 해탈을 모색하고 있기 때문에 수용적인 마음상태를 보이고 있다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자는 영적 각성을 경험하고자 하는 적극적인 태도를 보이며, 이를 일상생활에 적용하고 타인과 나누고자 하는 의지를 가지고 있기 때문입니다., 독자들이 자신의 문제를 해결하고자 하는 의지가 강하며, 진리와 해탈을 찾기 위해 적극적으로 노력하고 있음을 보여준다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "사람이 미완성이고 없는 것은",
                "대상독자": [
                    "자아실현을 추구하는 사람",
                    "인생의 목적을 찾는 사람",
                    "자신의 존재와 삶의 의미를 탐구하는 독자"
                ],
                "주제": [
                    "자아실현",
                    "존재의 의미",
                    "삶의 완성"
                ],
                "목적": "현실과 자신의 삶에 대한 이해를 바탕으로 진정한 성취와 완성을 경험하고자 하는 것",
                "이유": "독자가 현실에 대한 진정한 이해 부족으로 인해 자신의 삶을 미완성으로 느끼는 상태",
                "대표질문": "완성된 삶을 살기 위해 일상에서 어떤 실천을 해야 할까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 자신의 존재와 삶의 의미를 탐구하며, 진정한 성취와 완성을 추구하는 것에서 자아실현의 욕구가 드러난다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자가 자신의 삶을 미완성으로 느끼고 있으며, 현실에 대한 이해 부족을 인지하고 있음이 나타난다.",
                "마음가짐의유익성": 3,
                "마음가짐의유익성배점이유": "독자는 자신의 삶에 대해 부정적이지도, 긍정적이지도 않은 상태에서 더 깊은 이해를 추구하고자 하는 중립적인 태도를 보이고 있다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자는 완성된 삶을 살기 위한 실천 방안을 찾고자 하는 질문을 함으로써, 적극적으로 자신의 상황을 개선하고자 하는 능동적인 행동을 보인다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "장년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "각 종교의 경은 세상 나서 사는 것을 예언한 예언서다",
                "대상독자": [
                    "신앙인",
                    "종교적 예언에 관심 있는 사람",
                    "영적 지도를 찾는 이"
                ],
                "주제": [
                    "종교적 예언",
                    "영적 지도",
                    "신앙과 현실"
                ],
                "목적": "독자가 종교적 예언과 성서의 메시지를 통해 현대 사회에 적용할 수 있는 영적 지침을 찾고자 하는 것",
                "이유": "종교적 신념과 현대 사회의 가치 사이에서 갈등을 느끼고, 영적 지도자나 예언의 실현 가능성에 대한 깊은 호기심",
                "대표질문": "예언이 현실화된다면, 우리는 일상에서 어떤 변화를 준비하고 받아들여야 할까?",
                "필요성": 3,
                "필요성배점이유": "매칭독자는 영적 지도와 종교적 예언에 대한 깊은 애정과 소속감을 느끼며, 이를 통해 자신의 신념을 확인하고자 한다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "매칭독자는 이미 종교적 예언에 대한 기본적인 인지를 넘어서 그 의미를 이해하고 있으며, 이를 현대 사회에 어떻게 적용할지 고민하고 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "매칭독자는 종교적 예언이 현실화될 수 있다는 가능성에 대해 긍정적이며, 이에 대한 준비와 수용의 자세를 가지고 있다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "매칭독자는 예언의 실현 가능성과 이에 대한 준비를 적극적으로 탐구하고자 하는 의지를 보이고 있으며, 이를 위한 정보 탐색과 지식 습득에 능동적이다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "사람 속에 하나님 부처님 알라가 있고 천국 극락 낙원이 있다고 하는데 사람이 없는 이유와 이곳을 못 가는 이유",
                "대상독자": [
                    "영성 탐구자",
                    "내면의 평화를 찾는 이들",
                    "자기계발에 관심 있는 사람들"
                ],
                "주제": [
                    "내면 탐색",
                    "영성",
                    "자아 발견"
                ],
                "목적": "독자가 자신의 내면을 탐색하고 진정한 자기 자신을 찾아내어 내면에 존재하는 신성함과 영적인 평화를 경험하고자 하는 목적",
                "이유": "매칭독자가 일상의 번잡함과 자신의 과거 경험, 습관, 육체적 존재에 의해 내면의 진리와 신성함을 느끼지 못하는 상황에 처해 있기 때문",
                "대표질문": "내면의 신성함을 인식한 이후, 어떻게 일상에서 이 영적인 평화를 유지하고 발전시킬 수 있을까요?",
                "필요성": 3,
                "필요성배점이유": "매칭독자들이 내면의 평화와 자아 발견을 통해 영적 연결감과 사랑을 추구하는 애정 욕구를 가지고 있기 때문",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자들이 자신의 내면에 존재하는 신성함을 인지하고 있으나, 그것을 완전히 이해하고 실천하는 단계에는 아직 도달하지 않았기 때문",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자들이 내면의 신성함에 대한 개념을 받아들이고, 그것을 경험하고자 하는 긍정적인 태도를 가지고 있기 때문",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자들이 자신의 내면을 탐색하고 영적인 평화를 경험하려는 적극적인 노력을 하고 있기 때문"
            }
        }
    ],
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "중년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "세상 나서 살자",
                "대상독자": [
                    "영적 추구자",
                    "진리 탐색가",
                    "신앙인"
                ],
                "주제": [
                    "영적 재탄생",
                    "진리 추구",
                    "영원한 삶"
                ],
                "목적": "독자가 삶의 참된 의미를 찾고, 내적인 변화를 통해 영적으로 재탄생하며, 영원한 삶의 가능성을 탐색하고자 함",
                "이유": "매칭독자가 현실 세계의 한계와 죽음의 불가피성에 대한 인식 속에서 영원한 가치와 삶의 목적을 찾고자 하는 깊은 욕구를 가지고 있을 수 있음",
                "대표질문": "영적으로 재탄생한 나는 이 세상에서 어떤 역할과 책임을 가져야 하며, 어떻게 그것을 실현할 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자가 영적 재탄생과 진리 추구, 영원한 삶에 대한 깊은 탐색을 통해 자신의 내적 변화와 영적 성취를 추구하고 있기 때문에 자아실현의 욕구상태가 가장 적합하다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자는 현실 세계의 한계와 죽음의 불가피성을 인식하고 있으며, 이를 통해 더 깊은 영적 진리를 인지하고자 하는 상태에 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자가 영원한 삶의 가능성을 탐색하고자 하는 의지를 보이며, 내적 변화를 통해 영적으로 재탄생하고자 하는 마음가짐에서 긍정적인 태도를 보이고 있다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자는 영적 재탄생과 진리를 추구하는 목적으로 적극적으로 내용에 접근하고 있으며, 영적으로 재탄생한 자신이 가져야 할 역할과 책임에 대해 실현 방안을 모색하고자 한다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "장년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "예수를 믿지 않고는 천국 날 자가 없다는 말뜻은",
                "대상독자": [
                    "영적 탐색자",
                    "신앙인",
                    "종교적 확신을 찾는 이들"
                ],
                "주제": [
                    "신앙",
                    "구원",
                    "천국"
                ],
                "목적": "독자가 자신의 신앙과 삶의 목적을 탐색하고, 영적인 평화와 구원에 대한 이해를 심화시키고자 함",
                "이유": "매칭독자가 현대 사회의 복잡함 속에서 영적인 안식과 명확한 신앙적 지표를 찾고자 하는 내면적 욕구 때문일 수 있음",
                "대표질문": "예수를 믿는 것 이외에 다른 영적인 실천이나 종교적 행위가 영적 성장에 어떤 영향을 미칠 수 있는가?",
                "필요성": 3,
                "필요성배점이유": "매칭독자가 영적인 안식과 명확한 신앙적 지표를 찾는 것은 사회적으로나 개인적으로 소속감과 이해받고자 하는 애정의 욕구에서 비롯된 것으로 보임",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자가 자신의 신앙과 삶의 목적을 탐색하고자 하는 의지가 있으나, 아직 구체적인 이해나 확신에 이르지는 못한 상태로 보임",
                "마음가짐의유익성": 3,
                "마음가짐의유익성배점이유": "독자가 신앙적 확신을 찾고자 하지만, 예수를 믿는 것 외의 다른 영적 실천에 대해서도 질문하는 것으로 보아 열린 마음을 가지고 다양한 가능성을 고려하는 중립적인 태도를 보임",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자가 영적 탐색을 하는 것은 자신의 신앙적 이해를 심화시키고자 하는 능동적인 행동으로 볼 수 있음"
            }
        }
    ],
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "장년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "하나님만이 우리를 구원하실 수가 있다는 말뜻",
                "대상독자": [
                    "종교적 믿음을 갖는 독자",
                    "영적 실체에 관심 있는 사람들",
                    "신앙의 안정감을 찾는 이들"
                ],
                "주제": [
                    "종교적 신념",
                    "영적 실체",
                    "신앙의 확고함"
                ],
                "목적": "독자가 종교적 신념이나 영적 실체에 대한 이해를 깊게 하고, 자신의 신앙을 더욱 확고히 하고자 함",
                "이유": "매칭독자가 종교적 믿음과 신의 존재에 대한 확신을 강화하고자 하는 내적 욕구 또는 혼란스러운 세상에서 신앙의 안정감을 찾으려는 욕구 때문",
                "대표질문": "신앙을 확고히 한 후, 나의 신앙을 어떻게 일상생활과 타인에게 긍정적으로 전파할 수 있을까?",
                "필요성": 2,
                "필요성배점이유": "매칭독자들이 종교적 믿음과 영적 실체에 대한 이해를 깊게 하고자 하는 욕구는, 내적 안정과 신앙의 안정감을 찾는 것에서 비롯되기 때문에 '안전' 욕구에 해당한다.",
                "지식적유익성": 4,
                "지식적유익성배점이유": "매칭독자들이 신앙의 확고함을 추구하며, 종교적 신념과 신의 존재에 대한 확신을 강화하고자 하는 목적에서 '확신' 단계에 해당한다고 볼 수 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "매칭독자들이 신앙을 통해 긍정적인 변화를 이루고자 하며, 신앙의 안정감을 찾으려는 욕구는 긍정적인 마음상태를 반영한다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "매칭독자들이 신앙을 확고히 한 후 일상생활과 타인에게 긍정적으로 전파하고자 하는 의지는 적극적인 행동상태를 나타낸다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "중년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "사라지는 이 세상이 내 안에서 진리로 다시 나서 세상과 나가 죽지 않고 살구나",
                "대상독자": [
                    "영적 추구자",
                    "명상가",
                    "철학적 사색가",
                    "죽음을 성찰하는 사람",
                    "영적 성장을 추구하는 독자",
                    "내면의 평화를 찾는 사람",
                    "삶의 깊은 의미를 찾고자 하는 이"
                ],
                "주제": [
                    "삶과 죽음",
                    "유한과 무한",
                    "영적 성찰",
                    "진리",
                    "내적인 세계",
                    "영성",
                    "삶의 의미",
                    "내면의 평화"
                ],
                "목적": "독자가 삶과 죽음, 유한함과 무한함의 개념에 대해 깊이 있게 성찰하고, 영적이고 철학적인 관점에서 삶의 의미를 재해석하고자 함, 자신의 정신적 성장과 내면의 평화를 찾고자 하는 독자가 원하는 영적인 깨달음과 성찰",
                "이유": "매칭독자가 현세의 물질적 삶에 대한 한계와 미완성을 인식하고, 그 너머의 영원한 진리와 영혼의 완성을 추구하는 과정에서 이러한 핵심문구에 주목하게 됨, 독자가 일상의 번잡함과 물질적인 삶의 한계에 대한 인식으로 인해 더 깊은 의미와 영적인 충족을 추구하게 된 상황",
                "대표질문": [
                    "당신은 내적인 진리를 발견했다고 느낍니다. 그렇다면 이 내적인 진리를 어떻게 당신의 일상과 사회적 활동에 통합할 수 있을까요?",
                    "이 세상의 헛됨을 깨달은 후, 어떻게 내면의 진리를 발견하고 영적으로 성장할 수 있을까?"
                ],
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 물질적 삶의 한계를 넘어서 내적인 진리와 영원한 가치를 추구하는 경향이 있으므로, 자아실현의 욕구가 강하게 나타난다고 볼 수 있습니다. 독자가 영적인 깨달음과 성찰을 추구하는 것은 자아실현의 욕구와 연결되어 있으며, 이는 가장 높은 단계의 욕구로 볼 수 있다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "매칭독자들은 삶과 죽음, 유한함과 무한함에 대해 깊이 성찰하고 있으며, 이러한 개념들을 인지하고 있어 이해 단계에 도달했다고 볼 수 있습니다. 독자가 영적인 깨달음을 추구하는 것은 일정 수준의 인지를 넘어서서 그 의미를 이해하고자 하는 단계에 있다고 볼 수 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "매칭독자들이 내적인 진리를 발견하고자 하는 목적에서 읽는다는 점에서, 이들은 이미 긍정적인 태도를 가지고 문구에 접근하고 있을 가능성이 높습니다. 독자가 내면의 평화를 찾고자 하는 목적은 긍정적인 마음상태에서 비롯된 것으로 해석될 수 있다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "매칭독자들이 진리를 찾기 위해 명상, 사색, 성찰 등의 활동을 적극적으로 하고 있다는 점에서 능동적인 행동상태를 보인다고 할 수 있습니다. 독자가 삶의 깊은 의미를 찾고자 하는 행위는 능동적인 탐구와 자기성찰을 반영한다."
            }
        }
    ],
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "컴퓨터에 있는 AI와 같이 사람에게도 신인 진리의 참 지혜가 있어야 잘살 수가 있다",
                "대상독자": [
                    "스트레스 관리가 필요한 사람",
                    "정신적 성장을 추구하는 사람",
                    "삶의 질을 높이고자 하는 사람"
                ],
                "주제": [
                    "정신적 성장",
                    "스트레스 관리",
                    "삶의 질 향상"
                ],
                "목적": "독자가 마음속의 진리와 지혜를 통해 스트레스와 고통 없이 살아가고자 함",
                "이유": "독자가 현대 사회의 복잡함과 스트레스로 인해 정신적 안정과 행복을 찾지 못하고 있기 때문",
                "대표질문": "진리의 참 지혜를 얻은 후, 나의 삶에서 어떤 습관이나 패턴을 개선할 수 있을까?",
                "필요성": 4,
                "필요성배점이유": "매칭독자들이 정신적 성장과 삶의 질 향상을 추구하는 것은 자기 자신에 대한 존경심과 타인으로부터 인정받고자 하는 욕구에서 비롯된다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자들이 자신의 현재 상태에 대해 인지하고 있으며, 정신적 성장을 통해 개선하고자 하는 목적을 가지고 있기 때문에 '인지' 단계에 해당한다.",
                "마음가짐의유익성": 3,
                "마음가짐의유익성배점이유": "독자들이 스트레스 관리와 삶의 질 향상에 대해 열린 마음을 가지고 있지만, 아직 구체적인 방법이나 확신에 도달하지 못했기 때문에 '중립' 상태로 볼 수 있다.",
                "실천의유익성": 2,
                "실천의유익성배점이유": "독자들이 진리의 참 지혜를 얻고자 하는 의지는 있지만, 구체적인 행동으로 옮기기 전 단계로, 적극적인 행동보다는 정보를 얻고자 하는 단계에 머무르고 있기 때문이다."
            }
        }
    ],
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "잡념에서 벗어나서 현재에 사는 방법",
                "대상독자": "['스트레스를 많이 받는 직장인', '미래에 대한 불안을 가진 사람', '잡념으로 고통받는 사람']",
                "주제": "['잡념', '현재', '성공']",
                "목적": "자신의 잡념과 번뇌를 없애고 현재에 집중하여 성공적인 삶을 이루고자 하는 독자의 필요를 충족시키기",
                "이유": "매칭독자가 지속적인 스트레스와 과거의 경험, 타고난 성향으로 인해 번뇌와 잡념에 사로잡혀 현재에 집중하지 못하는 상황에 놓여있을 수 있음",
                "대표질문": "잡념을 떨쳐내고 현재에 집중한 후, 어떻게 이를 유지하며 자신의 목표를 향해 나아갈 수 있을까?",
                "필요성": 2,
                "필요성배점이유": "스트레스를 많이 받는 직장인, 미래에 대한 불안을 가진 사람, 잡념으로 고통받는 사람들은 정신적 안정과 심리적 안전을 추구하는 경향이 있으며, 이는 안전 욕구와 연결된다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자들이 자신의 잡념과 번뇌로 인해 현재에 집중하지 못하는 상황을 인지하고 있으며, 이로 인한 문제를 해결하고자 하는 의지가 있음을 보여준다.",
                "마음가짐의유익성": 3,
                "마음가짐의유익성배점이유": "독자들이 잡념에서 벗어나 현재에 살고자 하는 마음을 가지고 있지만, 아직 긍정적인 확신에 이르지 못하고 중립적인 상태에 머물러 있음을 나타낸다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자들이 자신의 문제를 해결하고자 하는 의지를 가지고 있으며, 이를 위해 적극적으로 정보를 찾고 해결책을 모색하는 능동적인 태도를 보이고 있다."
            }
        }
    ],
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "장년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "이제는 다 이루었다, 다 이루는 시대이다",
                "대상독자": [
                    "삶의 의미를 찾는 사람",
                    "진정한 만족을 추구하는 사람",
                    "현대 사회의 물질주의에 의문을 가진 사람"
                ],
                "주제": [
                    "진정한 만족",
                    "영원한 가치",
                    "삶의 의미"
                ],
                "목적": "독자가 자신의 삶에서 진정한 만족과 성취를 느끼고, 영원한 가치를 찾고자 합니다.",
                "이유": "독자가 느끼는 삶의 무상함과 일시적인 만족감에 대한 허무함은, 물질적이거나 일시적인 성취에만 초점을 맞추어 살아가는 현대 사회의 삶의 방식 때문일 수 있습니다.",
                "대표질문": "모든 것을 이룬 것 같은 현대에서, 진정한 의미에서 자신만의 성취와 만족을 찾기 위해 어떤 가치에 집중해야 할까요?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 삶의 의미와 진정한 만족을 추구하고 있으며, 물질주의에 의문을 가지고 있는 것은 자아실현의 욕구가 강하게 작용하고 있음을 나타냅니다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자들이 현대 사회의 물질주의에 의문을 가지고 있고, 진정한 만족과 영원한 가치를 찾고자 하는 목적이 분명하기 때문에 이해 단계에 있음을 보여줍니다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자들이 삶의 의미를 찾고자 하는 의지가 있으며, 진정한 만족을 추구하는 태도는 긍정적인 마음상태를 반영합니다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자들이 자신의 삶에서 진정한 의미와 만족을 찾기 위해 노력하고 있으며, 이는 능동적인 행동상태를 나타냅니다."
            }
        }
    ],
    "Pass",
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "인존 인권의 시대",
                "대상독자": "['인권 활동가', '사회학도', '철학자', '정치학 연구자']",
                "주제": "['인권', '인간 존엄성', '사회 철학']",
                "목적": "독자가 인간 중심의 세계관을 이해하고, 인간의 가치와 권리를 중시하는 사회적, 철학적 관점을 탐색하고자 하는 지적 호기심",
                "이유": "현대 사회에서 인권과 개인의 존엄성이 중요한 가치로 대두되면서, 이에 대한 심층적인 이해를 추구하는 지적 동기",
                "대표질문": "인간의 존엄과 권리가 중심이 되는 사회를 만들기 위해 개인과 공동체가 취해야 할 구체적인 행동은 무엇인가?",
                "필요성": 4,
                "필요성배점이유": "매칭독자들이 인간의 존엄성과 권리에 대한 인식을 중요시하며, 이를 사회적으로 존중받고자 하는 욕구가 반영되었기 때문입니다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "인권 활동가, 사회학도, 철학자, 정치학 연구자는 이미 인간 중심의 세계관에 대해 일정 수준의 지식과 이해를 가지고 있으며, 이를 더 깊이 탐구하고자 하는 상태입니다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "인간의 가치와 권리를 중시하는 사회적, 철학적 관점을 탐색하고자 하는 지적 호기심에서 비롯된 긍정적인 태도를 가지고 있습니다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "읽은 후 구체적인 행동을 묻는 질문은 매칭독자들이 이 주제에 대해 적극적으로 행동하고자 하는 의지를 보여줍니다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "다 안다는 것은",
                "대상독자": [
                    "지식과 진리를 탐구하는 독자",
                    "철학적 사색을 즐기는 이",
                    "영적 성장을 추구하는 사람"
                ],
                "주제": [
                    "지식과 진리",
                    "내적 성찰",
                    "영적 성장"
                ],
                "목적": "독자가 자신의 지식과 이해를 넘어서서 진정한 지혜와 진리를 이해하고 싶어 함",
                "이유": "매칭독자가 지식의 한계를 느끼고, 물질적 세계의 지식을 넘어선 진리를 추구하는 내적 갈망",
                "대표질문": "내가 알고 있는 지식을 넘어서 진리를 이해하기 위해서 나는 어떤 마음가짐을 가져야 할까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자가 지식과 이해를 넘어서는 진리에 대한 깊은 이해와 영적 성장을 추구하는 것은 자아실현의 욕구와 일치한다.",
                "지식적유익성": 4,
                "지식적유익성배점이유": "독자가 자신의 지식의 한계를 느끼고 있으며, 더 깊은 진리를 이해하고자 하는 태도는 이미 인지하고 있는 지식에 대한 확신을 넘어서려는 단계를 보여준다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자는 지식을 넘어선 진리를 추구하는 내적 갈망을 가지고 있으며, 이는 새로운 이해에 대한 열린 마음과 긍정적 태도를 반영한다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자가 진리에 대해 질문하고 탐구하려는 의지는 적극적으로 자신의 이해를 확장하려는 행동을 나타낸다."
            }
        }
    ],
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "중년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "이 세상에 태어나서 사는 이유와 목적은 살기 위하여 사는 것이라",
                "대상독자": [
                    "영적 탐구자",
                    "삶의 의미를 찾는 사람들",
                    "고통과 스트레스를 겪는 이들"
                ],
                "주제": [
                    "삶의 목적",
                    "영적 성장",
                    "인생의 의미"
                ],
                "목적": "독자가 자신의 삶과 고통, 스트레스의 원인을 이해하고 영적인 성장을 추구하며, 궁극적인 삶의 목적과 의미를 찾고자 함",
                "이유": "매칭독자는 현실에 대한 불만족과 삶의 고통, 스트레스를 경험하고 있으며, 이에 대한 근본적인 이유와 해결 방법을 찾고 싶어함",
                "대표질문": "삶의 본질적인 목적을 이해하고 나면, 내가 지금부터 어떻게 살아야 할까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자는 삶의 근본적인 의미와 목적을 찾고자 하는 깊은 영적 탐구 욕구를 가지고 있으며, 이는 자아실현의 욕구 단계에 해당한다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자는 삶의 고통과 스트레스의 원인을 인식하고 있으며, 이에 대한 근본적인 이해를 추구하고 있어 '인지' 단계에 있다고 볼 수 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자는 삶의 의미를 찾고자 하는 의지가 있으며, 영적 성장을 통해 삶의 목적을 이해하려는 긍정적인 태도를 보이고 있다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자는 자신의 삶과 고통, 스트레스의 원인을 이해하려고 노력하며, 영적인 성장을 추구하는 등 적극적으로 자신의 삶의 목적과 의미를 찾기 위한 능동적인 행동을 보이고 있다."
            }
        }
    ],
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "세상은 자기 위해 있는 것이 아니고 자기를 테스트하기 위해 있는 것이다",
                "대상독자": [
                    "삶의 의미를 탐구하는 사람",
                    "자기계발에 관심 있는 사람",
                    "고난을 극복하려는 사람",
                    "삶의 시험을 경험하는 사람들",
                    "내면의 평화를 추구하는 이들",
                    "자기개발에 관심 있는 독자"
                ],
                "주제": [
                    "삶의 시험",
                    "내면적 진리",
                    "자기 계발",
                    "삶의 도전",
                    "내면의 평화",
                    "자기 성장"
                ],
                "목적": "독자가 삶의 시험과 고난을 극복하고 자신의 내면적인 진리와 조화를 이루며, 참된 자아를 발견하고자 하는 목적, 독자가 일상에서 마주치는 어려움을 시험으로 인식하고, 그것을 극복하는 방법을 배우며 성장하고자 하는 목적",
                "이유": "매칭독자가 삶의 여러 시험과 고난에 직면하여 스스로의 내면을 성찰하고, 삶의 진정한 목적을 이해하고자 하는 내적 갈망, 매칭독자가 일상 생활의 도전과 시련에 직면하여 극복 방법을 찾고자 하는 동기",
                "대표질문": "현재 내가 직면한 삶의 시험들을 어떻게 극복해야 하며, 이를 통해 어떻게 내면적 진리와 조화를 이룰 수 있을까?, 시험과 테스트를 넘어서 내면의 평화를 얻기 위해 어떤 일상적인 실천을 할 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 삶의 의미와 자기계발을 추구하며 내면적 진리를 찾는 것은 자아실현의 욕구와 관련이 깊다. 이들은 생리적, 안전, 애정, 존경의 욕구를 넘어 자신의 잠재력을 실현하고자 하는 깊은 욕구를 가지고 있다., 독자들이 자신의 내면적 평화와 자기 성장을 추구하는 것은 자아실현의 욕구와 일치한다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자들이 삶의 시험과 고난을 극복하고자 하는 목적을 가지고 있으며, 이는 삶의 시험에 대한 인지를 넘어서 이해하고자 하는 단계에 있다고 볼 수 있다., 독자들이 일상의 어려움을 시험으로 인식하고 극복하려는 의지를 보이므로 일정 수준의 문제에 대한 이해를 가지고 있다고 볼 수 있다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자들이 삶의 시험을 자기 계발의 기회로 보고 이를 통해 내면적 진리와 조화를 이루고자 하는 태도는 긍정적인 마음상태를 반영한다., 독자들이 시험과 테스트를 넘어서 내면의 평화를 얻고자 하는 목표를 가지고 있으므로, 개방적이고 긍정적인 마음상태를 가지고 있다고 판단된다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자들이 삶의 시험을 극복하고자 하는 의지와 내면적 진리를 찾으려는 노력은 적극적인 행동상태를 나타낸다. 이들은 단순히 상황을 받아들이는 것을 넘어서 적극적으로 자기 자신을 개발하려는 의지가 있다., 독자들이 적극적으로 일상적인 실천을 통해 내면의 평화를 찾고자 하는 의지를 보이므로 능동적인 행동상태에 있다고 볼 수 있다."
            }
        }
    ],
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "현재에 살고 싶습니다",
                "대상독자": [
                    "명상 수련자",
                    "마음챙김 실천자",
                    "정신적 성장을 추구하는 사람"
                ],
                "주제": [
                    "현재",
                    "마음챙김",
                    "정신적 평안"
                ],
                "목적": "현재에 집중하여 살고, 정신적인 평안을 얻고 싶은 독자",
                "이유": "과거의 경험과 미래에 대한 불안으로 인해 마음이 불안정하고, 현재 순간에 집중하는 데 어려움을 겪는 상황",
                "대표질문": "마음의 평안을 얻은 후, 어떻게 이 상태를 유지하고 일상생활에 적용할 수 있을까요?",
                "필요성": 2,
                "필요성배점이유": "현재에 집중하고자 하는 욕구는 정신적 안정과 평안을 추구하는 것에서 비롯되며, 이는 안전 욕구의 범주에 속한다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자가 현재에 집중해야 한다는 필요성을 인지하고 있으며, 이를 통해 정신적 평안을 얻고자 하는 이해의 단계에 있다.",
                "마음가짐의유익성": 3,
                "마음가짐의유익성배점이유": "독자는 과거의 경험과 미래에 대한 불안으로 인해 현재에 집중하는 데 어려움을 겪고 있지만, 해결책을 찾고자 하는 마음이 있어 중립적인 상태로 보인다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자는 명상 수련이나 마음챙김 실천을 통해 현재에 살고자 하는 능동적인 태도를 보이고 있다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "어떻게 해야 마음을 깨끗이 할 수 있나요",
                "대상독자": [
                    "명상 수행자",
                    "자기 성찰을 하고자 하는 이들",
                    "정신적 성장을 추구하는 사람들"
                ],
                "주제": [
                    "마음 정화",
                    "명상",
                    "영적 성장"
                ],
                "목적": "독자가 자신의 마음을 깨끗이 하여 진리를 인식하고, 내면의 신성함을 경험하며 인간 완성을 지향하는 과정",
                "이유": "매칭독자가 삶의 경험과 기억, 습관적인 사고로 인해 내면의 진리를 보지 못하고 영적인 깨달음을 갈망하는 상황",
                "대표질문": "마음을 깨끗이 한 후, 어떻게 그 상태를 유지하며 더 깊은 영적 성장을 이룰 수 있을까요?",
                "필요성": 5,
                "필요성배점이유": "매칭독자들이 마음을 깨끗이 하고자 하는 욕구는 내면의 신성함을 경험하고 영적 성장을 추구하는 것에서 비롯되므로, 이는 자아실현의 욕구에 해당합니다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자들이 자신의 내면에 문제가 있음을 인지하고 있으며, 이를 해결하고자 하는 질문을 함으로써, 문제의 존재를 인지하는 단계에 있다고 볼 수 있습니다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자들이 영적 성장을 추구하며 마음을 깨끗이 하고자 하는 의지를 보이는 것은 긍정적인 태도를 반영합니다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "마음을 깨끗이 하고자 하는 질문을 통해 독자들은 자신의 내면을 변화시키려는 적극적인 행동을 취하고 있음을 나타냅니다."
            }
        }
    ],
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "비문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "진짜 나를 찾고 싶습니다",
                "대상독자": [
                    "영적 탐색자",
                    "자기 실현 추구자",
                    "심리적 성장을 원하는 사람"
                ],
                "주제": [
                    "자아 발견",
                    "영적 성장",
                    "진리 탐구"
                ],
                "목적": "독자가 자신의 진정한 자아를 발견하고, 자기 중심적인 삶에서 벗어나 진리와 하나 됨으로써 완성된 존재가 되고자 하는 목적",
                "이유": "독자가 현재 삶의 불완전함과 허상을 느끼고, 자신의 진정한 본질과 목적을 찾고자 하는 깊은 내면의 탐구와 영적 성장에 대한 욕구",
                "대표질문": "자신의 진정한 자아를 발견한 후, 이를 어떻게 일상생활과 결합시켜 삶의 질을 향상시킬 수 있을까요?",
                "필요성": 5,
                "필요성배점이유": "독자가 자신의 진정한 자아를 발견하고자 하는 욕구는 자아실현의 욕구에 해당합니다. 이는 마즐로우의 욕구위계에서 가장 높은 단계로, 개인이 자신의 잠재력을 실현하고자 하는 욕구를 반영합니다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자가 현재 삶의 불완전함과 허상을 느끼며 자신의 본질과 목적을 찾고자 하는 것은 문제에 대해 인지하고 있으며, 이해를 넘어서서 해결책을 찾고자 하는 단계에 있음을 나타냅니다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자가 자신의 진정한 자아를 발견하고자 하는 의지와 영적 성장을 추구하는 태도는 긍정적인 마음상태를 반영합니다. 이는 자신의 삶에 대한 깊은 이해와 변화를 수용하려는 태도에서 비롯됩니다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자가 자신의 진정한 자아를 찾고자 하며, 이를 일상생활과 결합시키려는 질문은 자신의 목표를 달성하기 위해 적극적으로 행동하고자 하는 의지를 나타냅니다."
            }
        }
    ],
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass",
    "Pass"
]