[
    [
        {
            "핵심문구1": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 의료 전문가 및 관련 분야의 학생들로서, 자신들의 직업적 역량과 지식을 활용하여 환자의 건강과 행복에 기여하고자 하는 자아실현의 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 이미 진단검사의 중요성과 근거중심의학에 대해 인지하고 있으며, SCL의 가치와 비전에 대해 더 깊이 이해하고자 하는 상태임",
                "마음상태": "긍정",
                "마음상태선택이유": "의료기관의 가치와 비전에 공감하고, 이를 통해 환자의 건강과 행복을 증진시키고자 하는 긍정적인 마음을 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "SCL의 역할과 성과를 알고 싶어하는 등 자신들의 전문성을 더 발전시키기 위해 적극적으로 정보를 탐색하고 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구2": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 환자 및 건강에 관심 있는 일반인으로서, 자신과 가족의 건강을 지키고자 하는 안전에 대한 기본적인 욕구를 가지고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "일반 대중은 의료 서비스의 복잡한 과정에 대해 제한된 지식을 가지고 있지만, 이에 대해 인지하고 있으며 더 많이 알고자 하는 상태임",
                "마음상태": "중립",
                "마음상태선택이유": "의료 서비스에 대해 신뢰를 높이고자 하나, 아직은 더 많은 정보가 필요한 중립적인 마음상태를 가지고 있음",
                "행동상태": "수동",
                "행동상태선택이유": "의료기관의 역할과 기여도에 대해 알고자 하지만, 아직은 구체적인 행동으로 나아가지 않고 정보를 수집하는 단계에 있음",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의과대학 학생들은 환자의 안전을 보장하는 것을 최우선으로 여기며, 이를 위해 실수를 최소화하고자 하는 욕구가 강함",
                "이해상태": "인지",
                "이해상태선택이유": "의료 실습의 중요성과 실수의 심각성을 인지하고 있으나 아직 실수를 줄이는 구체적인 방법에 대해서는 완전히 이해하고 있지 않음",
                "마음상태": "부정",
                "마음상태선택이유": "실수의 결과로 환자가 생명을 잃을 수 있다는 사실에 대한 두려움과 부담감을 느끼고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "실수를 줄이고자 노력하는 의지가 있으며, 실습과 리포트 작성 등을 통해 적극적으로 학습하고 있음",
                "정확도": 85
            }
        },
        {
            "핵심문구4": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "의대생들은 의료 전문가로서의 책임감을 내면화하고, 인체에 대한 심오한 지식을 습득함으로써 자신의 전문성을 실현하고자 함",
                "이해상태": "이해",
                "이해상태선택이유": "엄격한 교육이 왜 필요한지에 대한 깊은 뜻을 이해하고 있으며, 의료 실습의 중요성을 깨닫고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "엄격한 가르침에 대해 긍정적인 태도를 보이며, 이를 통해 성장할 수 있다고 믿고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "실습에서의 경험을 바탕으로 환자에게 더 나은 치료를 제공하기 위해 적극적으로 준비하고자 하는 의지를 보임",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구5": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료 실수를 최소화하려는 의지는 환자의 안전을 보장하고자 하는 욕구에서 비롯된다.",
                "이해상태": "이해",
                "이해상태선택이유": "의대생과 신규 의료진은 의료 실수의 심각성을 인지하고 있으며, 그로 인한 피해에 대해 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "의료 실수를 줄이고자 하는 적극적인 태도는 긍정적인 마음상태를 반영한다.",
                "행동상태": "능동",
                "행동상태선택이유": "실수를 줄이기 위한 추가적인 훈련이나 시스템 도입에 대한 질문은 능동적인 행동상태를 나타낸다.",
                "정확도": 90
            }
        },
        {
            "핵심문구6": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "의료 실수를 줄이고 환자에게 최선의 치료를 제공하고자 하는 목표는 자신의 의료 실력을 최대한 발휘하고자 하는 자아실현 욕구와 관련이 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "의료 실수 감소와 정확한 진단에 대한 명확한 목표는 해당 주제에 대한 확신을 나타낸다.",
                "마음상태": "수용",
                "마음상태선택이유": "의료 실수의 리스크를 받아들이고 이를 개선하려는 마음은 문제를 수용하고 있다는 것을 보여준다.",
                "행동상태": "적극",
                "행동상태선택이유": "기술적 혁신이나 시스템적 접근을 통해 의료 실수를 줄이려는 구체적인 고민은 적극적인 행동상태를 의미한다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구7": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의대생들은 안정적인 학업 진행과 시험 준비를 통해 학업 성취와 전문성 확립이라는 안전한 미래를 추구한다.",
                "이해상태": "이해",
                "이해상태선택이유": "의대생들은 자신들이 겪는 스트레스와 학업 부담의 원인을 잘 이해하고 있으며, 이를 관리하기 위한 방법을 찾고자 한다.",
                "마음상태": "중립",
                "마음상태선택이유": "의대생들은 학업 부담과 스트레스를 필연적인 과정으로 받아들이면서도, 이를 극복하고자 하는 마음가짐을 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "의대생들은 끊임없는 시험과 스트레스에 적극적으로 대응하며 학업을 이어가는 능동적인 태도를 보인다.",
                "정확도": 85
            }
        },
        {
            "핵심문구8": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "의료계 종사자와 의대생들은 자신의 역할에서 보람을 느끼고 전문성을 발휘하며, 궁극적인 자아실현을 추구한다.",
                "이해상태": "확신",
                "이해상태선택이유": "의료 현장에서의 경험을 통해 의대생과 의료계 종사자들은 자신의 역할과 전공 선택의 중요성에 대해 확신을 가지게 된다.",
                "마음상태": "긍정",
                "마음상태선택이유": "환자들을 진료하고 치료하는 과정에서 느끼는 보람은 의료 종사자들에게 긍정적인 마음상태를 부여한다.",
                "행동상태": "적극",
                "행동상태선택이유": "의료 현장에서의 경험은 의대생과 의료계 종사자들이 자신의 진로와 전공을 적극적으로 고민하고 선택하도록 동기를 부여한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구9": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자가 의료 전문가, 진단검사의학과 전문의, 의료정책 결정자로서 자신의 전문성과 의료 서비스 품질에 대한 존경을 받고자 하는 욕구가 반영됨",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자는 이미 진단검사의학의 중요성을 인식하고 있으며, 그것이 의료과실을 줄이는 데 결정적인 역할을 한다는 것을 확신하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자는 의료과실을 줄이기 위한 방안을 모색하는 데 긍정적이며, 해당 내용에 대해 수용적인 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자는 의료과실을 줄이고 정확한 진단 및 치료를 돕는 방법을 찾기 위해 적극적으로 정보를 탐색하고 실천하고자 함",
                "정확도": 90
            }
        },
        {
            "핵심문구10": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 의료 전문가, 의학 연구자, 의료 정책 입안자, 의과 대학생으로서 자신의 전문성을 통해 최고 수준의 의료 서비스를 제공하고자 하는 자아실현의 욕구가 반영됨",
                "이해상태": "지혜",
                "이해상태선택이유": "매칭독자는 진단검사의학의 중요성을 깊이 이해하고 있으며, 이를 통해 의료과실을 줄이고 환자 치료에 있어 정확한 진단과 효과적인 치료 방법을 제공하는 지혜를 가지고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자는 근거중심의학(EBM)의 중요성을 인식하고 있으며, 이를 통해 의료과정을 개선하고자 하는 마음을 완전히 수용하고 있음",
                "행동상태": "성공",
                "행동상태선택이유": "매칭독자는 의료 전문가로서 이미 진단검사의학을 통해 확립한 의료과정에서 성공적인 결과를 이끌어내고자 하는 행동상태를 보임",
                "정확도": 95
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구11": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영자 및 창업자들은 자신의 기업이 시장에서 인정받고, 존경받는 위치에 오르길 원하기 때문에 비전 설정에 관심을 가진다.",
                "이해상태": "확신",
                "이해상태선택이유": "기업의 비전이 중요하다는 것을 인지하고 있으며, 이를 통해 기업의 성장과 발전을 도모하려는 확신을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "명확한 비전을 통해 기업이 성장할 것이라는 긍정적인 태도를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "비전을 설정하고 이를 실현하기 위해 적극적으로 전략을 수립하고 실행 계획을 모색하고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구12": {
                "욕구상태": "안전",
                "욕구상태선택이유": "CEO 및 경영진은 회사의 안정적인 성장과 직원들의 동기부여를 통해 조직의 안정성을 확보하고자 한다.",
                "이해상태": "이해",
                "이해상태선택이유": "비전의 중요성과 이를 직원들에게 전달하는 리더십의 필요성을 이해하고 있으나, 이를 어떻게 실행할지에 대한 방법론에 대해 더 깊은 이해가 필요하다.",
                "마음상태": "중립",
                "마음상태선택이유": "비전을 설정하고 직원들에게 전달하는 것에 대해 긍정적이면서도 실제 실행에 있어서는 불확실성을 느끼고 있을 수 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "비전을 효과적으로 전달하고 실천하기 위해 필요한 리더십 스킬과 커뮤니케이션 전략을 개발하려는 능동적인 태도를 보이고 있다.",
                "정확도": 85
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구13": {
                "욕구상태": "존경",
                "욕구상태선택이유": "검체검사기관의 경영진, 헬스케어 스타트업, 의료 기술 개발자들은 자신들의 기관과 기술이 업계에서 인정받고 존경받는 위치에 오르길 원하는 욕구를 가지고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 자신들의 서비스와 기술이 경쟁력을 가지고 있음을 이미 인지하고 있으며, 이를 바탕으로 더 나은 전략을 모색하고자 하는 확신의 상태에 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "기술력과 서비스 품질 향상을 통해 경쟁력을 강화하려는 목표를 가지고 있으며, 이를 달성하기 위한 긍정적인 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "경쟁 기관보다 우위를 점하기 위해 스퍼트를 올리는 전략을 모색하는 것은 적극적인 행동상태를 반영한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구14": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료진, 병원 관리자, 검사기관 관계자는 환자의 건강과 안전을 최우선으로 고려하며, 신속한 검체검사 결과는 환자의 상태를 정확하게 파악하고 적절한 치료를 제공하는 데 중요하다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 검체검사의 중요성과 신속한 결과 제공의 필요성을 잘 알고 있으며, 이에 대한 확신을 가지고 있어서 관련 정보를 찾고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "의료진과 병원 관리자는 24시간 논스톱 검사 시스템과 자동화 시스템 도입이라는 혁신적인 접근 방식을 긍정적으로 받아들이며, 이를 환자 치료에 적극 활용하고자 한다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 검체검사 결과를 더 신속하고 정확하게 받기 위한 추가적인 기술 혁신을 모색하고 있으며, 이를 실천에 옮기려는 적극적인 태도를 보인다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구15": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "기업 내부 구성원들이 자신들의 회사가 시장에서 선도적인 위치를 차지하고자 하는 욕구는 자아실현의 단계에 해당한다. 이들은 자신들의 능력과 아이디어를 통해 회사의 성장과 혁신을 이루고자 하는 큰 목표를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "경영 전략가, R&D 팀, 비즈니스 개발자, 혁신 관리자 등은 기업 혁신과 경쟁 전략에 대해 이미 인지하고 있으며, 차별화의 필요성을 이해하고 있을 것이다. 그들은 이러한 전략이 기업에 어떤 긍정적인 영향을 미칠 수 있는지를 알고 있으며, 이를 실현하기 위한 방안을 모색하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "기업의 성장과 혁신을 추구하는 구성원들은 일반적으로 새로운 아이디어와 변화에 대해 긍정적인 태도를 가지고 있다. 그들은 차별화 전략이 기업에 새로운 기회를 가져다 줄 것이라는 믿음을 가지고 있을 것이다.",
                "행동상태": "적극",
                "행동상태선택이유": "차별화 전략을 시도하고자 하는 매칭독자들은 적극적으로 자신의 역할을 수행하고, 혁신을 추진하기 위한 구체적인 행동을 취하고 있을 것이다. 그들은 이러한 전략이 성공하기 위해 필요한 조치들을 취하고 있으며, 이를 통해 기업의 성장을 도모하고자 한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구16": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "차별화 전략을 통해 시장에서 독보적인 위치를 확보하고자 하는 매칭독자들의 욕구는 자아실현에 가깝다. 이들은 자신의 회사가 시장에서 성공적인 위치를 확보하고 지속적으로 성장하길 원하며, 이를 통해 자신들의 능력을 실현하고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "경영자, 마케팅 담당자, 제품 개발자, 스타트업 창업자 등은 차별화 전략의 중요성을 단순히 인지하고 이해하는 것을 넘어서 확신하고 있을 가능성이 높다. 그들은 이러한 전략이 시장 점유율과 기업 성장에 어떻게 기여하는지에 대한 명확한 이해와 신념을 가지고 있을 것이다.",
                "마음상태": "수용",
                "마음상태선택이유": "차별화 전략의 중요성을 확신하는 매칭독자들은 이러한 전략을 수용하고 적극적으로 실행에 옮기려는 마음가짐을 가지고 있을 것이다. 그들은 이 전략이 가져올 변화를 받아들이고, 이를 통해 기업이 더 큰 성공을 거둘 수 있을 것으로 믿고 있다.",
                "행동상태": "성공",
                "행동상태선택이유": "차별화 전략을 성공적으로 구현하려는 매칭독자들은 이미 구체적인 성과를 낼 수 있는 단계에 이르렀을 가능성이 높다. 이들은 전략을 세우고 실행에 옮기는 데 필요한 모든 준비를 갖추고 있으며, 이를 통해 기업의 성장과 성공을 이루고자 한다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구17": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들은 시장에서의 경쟁 우위와 기업 이미지를 높이려는 존경의 욕구를 가지고 있음",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 디자인 중심의 사고가 성공에 기여할 수 있다는 것을 이미 인지하고 있으며, 이를 확신하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 디자인 혁신을 통한 차별화 전략에 대해 긍정적인 태도를 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 디자인 혁신을 통해 시장에서 성공하고자 하는 적극적인 행동을 보일 준비가 되어 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구18": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들은 투자에 대한 회수 가능성과 효율성을 확보하여 기업의 재무적 안정성을 추구하는 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 차별화 전략이 고객 인지도에 미치는 영향을 이해하고 있으나, 이를 실제로 어떻게 실행할지에 대한 확신은 부족함",
                "마음상태": "중립",
                "마음상태선택이유": "매칭독자들은 차별화 전략의 중요성을 인식하면서도 그 효과에 대해 신중한 태도를 취하고 있음",
                "행동상태": "수동",
                "행동상태선택이유": "매칭독자들은 차별화 전략의 효과를 체감하기 위해 추가적인 정보나 데이터를 필요로 하며, 이에 대한 더 많은 분석이나 검토가 필요함",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구19": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 혁신과 차별화된 경쟁력을 통해 업계에서 선도적인 위치에 서고자 하는 욕구는 자아실현의 단계에 해당한다. 이들은 단순한 생존이나 안정을 넘어 자신의 잠재력을 실현하고자 하는 욕구를 가지고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 혁신과 차별화가 필요하다는 것을 이미 인지하고 있으며, 이를 통해 경쟁에서 우위를 점할 수 있다는 확신을 가지고 있다. 이들은 이해를 넘어서 자신들의 전략이 효과적임을 확신하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 자신만의 경쟁력을 만들고 새로운 판을 만드는 것에 대해 긍정적인 태도를 가지고 있다. 이들은 현실에 안주하지 않고 적극적으로 변화를 모색하는 긍정적인 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들은 경쟁사를 모방하는 대신 자신만의 경쟁력을 만들어내려는 적극적인 행동 경향을 보인다. 이들은 단순히 아이디어에 그치지 않고 실제로 변화를 이끌어내려는 적극적인 행동을 하고 있다.",
                "정확도": "95"
            }
        }
    ],
    [
        {
            "핵심문구20": {
                "욕구상태": "존경",
                "욕구상태선택이유": "'최초'라는 이름의 가치는 사회적 인정과 존경을 받고자 하는 욕구와 연결되어 있으며, 개척자나 창업자, 혁신 리더, 기업가들은 이를 통해 자신의 위치를 공고히 하고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 시장에서 '최초'로 성공한 경험이 있거나 그러한 성공을 목표로 하고 있으며, 이를 통해 시장을 선도하고자 하는 확신을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 '최초'라는 성과를 달성할 수 있다는 긍정적인 태도를 가지고 있으며, 이는 자신들의 능력과 가능성에 대한 믿음에서 비롯된다.",
                "행동상태": "적극",
                "행동상태선택이유": "혁신 리더와 기업가들은 자신들의 목표를 달성하기 위해 적극적으로 행동하며, 시장에서의 선도적 위치를 확보하기 위한 노력을 게을리하지 않는다.",
                "정확도": "90"
            }
        }
    ],
    [
        {
            "핵심문구21": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 업계에서 인정받는 선도자가 되고자 하는 욕구는 존경과 인정받고자 하는 욕구에 해당한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들이 이미 품질인증의 중요성과 신뢰성 확보의 필요성을 알고 있으며, 이를 통해 경쟁우위를 확보하고자 하는 확신을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "인증을 통한 신뢰성 확보와 시장리더십 확립에 대한 긍정적인 태도를 가지고 있으며, 이를 통해 시장 점유율 확대와 새로운 기회 창출을 기대하고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들이 시장에서 선두자리를 확보하고자 하는 경쟁적 동기와 인정받고자 하는 욕구를 바탕으로 적극적으로 인증 획득 및 신뢰성 확보에 나서고 있음을 보여준다.",
                "정확도": 90
            }
        }
    ]
]