[
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "평온",
                "문구": "내 고민으로부터의 구원은 전혀 예기치 않았던 쪽에서 왔다.",
                "대상독자": [
                    "자기탐색가",
                    "정체성을 찾는 이들",
                    "내면의 소리에 귀 기울이는 사람"
                ],
                "주제": [
                    "자기 발견",
                    "내면의 목소리",
                    "정체성"
                ],
                "목적": "독자가 자신의 내면에 대한 깊은 이해와 자기 발견을 추구하며, 독립적 사고와 자기 정체성에 대한 탐색을 하고자 함",
                "이유": "매칭독자가 현재의 삶에 만족하지 못하고 자신의 정체성과 삶의 목적에 대해 깊이 고민하며, 내면의 목소리에 귀를 기울이고자 하는 내적 충동에 의해",
                "대표질문": "내면의 목소리에 따라 새로운 길을 찾았다면, 이제 어떻게 그 길을 따라 자신의 삶을 개척해 나갈 것인가?",
                "필요성": 5,
                "필요성배점이유": "독자가 자신의 내면과 정체성에 대한 깊은 이해와 발견을 추구하는 것은 자아실현의 욕구와 연결되어 있다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자가 자신의 삶에 대해 만족하지 못하고 내면의 목소리에 귀 기울이고자 하는 것은 자신의 상황을 인지하고 있으나, 아직 완전한 이해에는 도달하지 못한 상태를 반영한다.",
                "마음가짐의유익성": 3,
                "마음가짐의유익성배점이유": "독자가 자신의 내면에 대한 깊은 탐색을 하고자 하는 것은 문제에 대한 부정이나 거절이 아닌, 개방적이고 탐구적인 태도를 나타낸다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자가 자신의 내면의 목소리에 따라 새로운 길을 찾고자 하는 것은 능동적인 탐색과 변화를 추구하는 행동을 반영한다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "무감정",
                "문구": "데미안 중에서",
                "대상독자": "자기 탐색을 하는 독자, 내면의 갈등을 해결하고자 하는 독자",
                "주제": "내면 탐색, 자기 이해, 감정의 복잡성",
                "목적": "독자가 '데미안'을 통해 자신의 내면에 깊이 숨겨진 갈등과 콤플렉스를 이해하고 해결하는 방법을 찾고자 하는 목적",
                "이유": "매칭독자가 자신의 내면에 대한 이해 부족과 자신의 복잡한 감정을 탐색하고 싶은 욕구로 인해 이와 관련된 내용을 찾고 있기 때문",
                "대표질문": "당신은 자신의 내면에 대해 어떤 새로운 발견을 하셨나요? 그리고 그것이 당신의 일상생활에 어떤 영향을 미쳤습니까?",
                "필요성": 3,
                "필요성배점이유": "독자가 자신의 복잡한 내면의 감정을 이해하고 해결하고자 하는 것은 인간관계에서의 애정과 소속감을 추구하는 욕구와 관련이 있다.",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자가 자신의 내면을 탐색하고 이해하려는 욕구는 자신의 감정에 대해 어느 정도 이해하고 있으나, 더 깊은 이해를 추구하는 상태를 나타낸다.",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자가 자신의 내면에 대한 새로운 발견을 통해 일상생활에 긍정적인 영향을 받기를 희망하는 것은 긍정적인 마음상태를 반영한다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자가 자신의 내면의 갈등을 해결하고자 하는 것은 자기 이해를 증진시키기 위한 적극적인 탐구를 나타낸다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "외향적",
                "감성": "놀람",
                "문구": "['나는 몹시 당황했다.', '갑자기 무슨 재미있는 일이라도 떠오른 것처럼 데미안이 웃었다.']",
                "대상독자": "['인생의 전환점을 맞이한 독자', '변화를 추구하는 독자']",
                "주제": "['삶의 변화', '개인적 성장', '영감']",
                "목적": "독자가 '데미안'을 통해 자신의 삶에 변화를 가져오고자 하는 목적",
                "이유": "매칭독자가 현재의 삶에 만족하지 못하고 변화를 원하며, 이를 위해 새로운 영감과 통찰을 얻고자 하는 욕구 때문",
                "대표질문": "새로운 영감을 얻은 후 당신의 삶에 어떤 변화를 도입하고 싶으신가요?",
                "필요성": 2,
                "필요성배점이유": "독자가 삶의 변화를 추구하고 새로운 영감을 얻고자 하는 것은 현재의 상황에서 벗어나 안정된 변화를 추구하는 욕구와 관련이 있다.",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자가 현재의 삶에 만족하지 못하고 변화를 원하는 것은 자신의 현재 상태를 인지하고 있으나, 변화의 방향성에 대해서는 아직 확신을 가지지 못한 상태를 반영한다.",
                "마음가짐의유익성": 3,
                "마음가짐의유익성배점이유": "독자가 변화를 원하면서도 어떤 변화를 도입할지에 대해 고민하는 것은 개방적이고 탐색적인 중립적 마음상태를 나타낸다.",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자가 새로운 영감을 얻고자 하는 것은 자신의 삶에 변화를 가져오기 위한 능동적인 탐색을 반영한다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "문학",
                "성별": "중성",
                "연령": "장년",
                "성향": "내향적",
                "감성": "행복",
                "문구": "나를 속일 필요는 없어, 이 친구야 하지만 그 이야기는 수업 시간에 논의되는 다른 대부분의 이야기보다 사실상 훨씬 주의할 만한 가치가 있다고 나는 믿고 있거든 선생은 실제 거기에 대해서 많이 말하지는 않았어! 그저 신이나 죄 등에 관한 통속적인 이야기 외에는 그러나 나는 이렇게 믿고 있는데······",
                "대상독자": "비판적 사고자, 혁신가, 철학적 탐구를 하는 사람",
                "주제": "비판적 사고, 사회적 규범, 진실 탐구",
                "목적": "독자가 사회적 규범과 통념에 대한 비판적 사고를 발전시키고자 함",
                "이유": "매칭독자가 주류 사회의 규범과 가치에 의문을 제기하며, 더 깊은 의미와 진실을 찾고자 하는 탐구 정신 때문에",
                "대표질문": "사회적 규범에 대한 비판적 사고를 통해 새로운 통찰을 얻었다면, 이제 어떻게 그 통찰을 사회적 변화나 혁신으로 이끌어낼 것인가?",
                "필요성": 4,
                "필요성배점이유": "독자가 사회적 규범에 대한 비판적 사고를 발전시키고자 하는 것은 사회적으로 인정받는 독창적이고 혁신적인 사고를 추구하는 욕구와 관련이 있다.",
                "지식적유익성": 5,
                "지식적유익성배점이유": "독자가 사회적 규범에 대한 비판적 사고를 통해 새로운 통찰을 얻고자 하는 것은 깊은 이해와 지혜를 추구하는 상태를 나타낸다.",
                "마음가짐의유익성": 5,
                "마음가짐의유익성배점이유": "독자가 비판적 사고를 통해 새로운 통찰을 얻고 이를 사회적 변화나 혁신으로 이끌어내고자 하는 것은 새로운 아이디어와 변화를 완전히 수용하는 마음상태를 반영한다.",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자가 자신의 사고를 통해 사회적 변화나 혁신을 이끌어내고자 하는 것은 목표 달성을 위한 적극적인 행동을 나타낸다."
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "도전",
                "문구": "아주 간단하지! 여기에서 문제가 되고 이야기의 실마리가 되었던 것은 그 표지였거든 다른 사람에게 두려움을 주는 무언가를 얼굴에 지니고 있는 사람이 있었다고 하자 누구 하나 감히 그를 건드리려는 사람은 없었고 그는 그의 자식과 더불어 그들에게 공경의 마음을 일으켰단 말이야 아마도, 아니 분명히 우표에 찍힌 소인 같은 표지가 정말로 이마에 있었던 것은 아닐 거야 세상에 그런 심한 일은 거의 없는 법이니까. 지각할 수는 없지만 무서운 무엇인가가 있었고 사람들이 익숙히 보아온 것보다 눈초리에 약간 더 많은 지혜와 대담성이 깃들어 있었겠지 이 사람은 힘을 가졌고 사람들은 이 사람을 두려워했던 거야 그것이 그가 ‘표지’를 가지게 된 내력이야 사람들은 그것을 제 마음대로 설명할 수가 있었지 그런데 이 ‘사람들’이란 것은 언제나 자기들에게 편리하기를 바라고 자기를 정당화하고 싶어하는 법이거든 사람들은 카인의 자식들을 두려워한 거야 그들이 ‘표지’를 달고 있기 때문이었지 그리하여 사람들은 이 표지를 사실 그대로, 즉 하나의 특성으로 해석하는 것이 아니라 그와는 반대로 해석했더란 말야 이 표지가 있는 놈은 무섭다고 사람들은 말했고, 또 사실상 그러했거든 용기와 개성을 지닌 사람은 다른 사람들에겐 언제나 몹시 무서운 법이니까. 두려움을 모르는 자와 무서운 일가족이 방황하고 다닌다는 것은 매우 불편한 일일 거야 그러므로 이제 사람들은 이 일가족에 대해 보복을 하고, 참아야 했던 온갖 무서움에 대해서 앙갚음하기 위하여 하나의 별명과 전설을 만들어서 붙였던 거란 말야 알아듣겠니?",
                "대상독자": [
                    "비판적 사고를 가진 독자",
                    "다양한 관점에 개방적인 독자",
                    "전통적 해석에 의문을 제기하는 독자"
                ],
                "주제": [
                    "해석",
                    "신념",
                    "도전"
                ],
                "목적": "독자가 성경 이야기의 다양한 해석과 개인적인 신념 체계에 대해 탐구하고, 전통적인 해석에 도전하는 방법을 이해하고 싶어하는 것",
                "이유": "독자가 전통적인 성경 해석에 의문을 품고, 다른 관점에서의 해석에 대한 호기심이나 필요성을 느낀 경우",
                "대표질문": "그렇다면 다른 역사적이거나 종교적인 이야기들도 이와 같이 다른 시각에서 재해석될 수 있을까?",
                "필요성": 3,
                "필요성배점이유": "매칭독자들이 성경 이야기의 다양한 해석에 대한 탐구를 통해 자신의 신념 체계를 확장하고자 하는 욕구를 보임",
                "지식적유익성": 3,
                "지식적유익성배점이유": "매칭독자들이 전통적인 해석에 의문을 제기하고, 다양한 관점에서의 해석을 이해하려는 노력을 보임",
                "마음가짐의유익성": 5,
                "마음가짐의유익성배점이유": "독자들이 다양한 관점에 개방적이며, 새로운 해석을 수용하는 태도를 가지고 있음",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자들이 자신의 신념 체계에 대해 적극적으로 탐구하고, 전통적인 해석에 도전하고자 함"
            }
        }
    ],
    "Pass",
    [
        {
            "토론요약": {
                "장르": "문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "외향적",
                "감성": "놀람",
                "문구": "데미안이 나를 놀리고 함정에 빠뜨리려 한 것이라고 나는 추측했다.",
                "대상독자": [
                    "권위에 도전하는 학생",
                    "독립적 사고를 추구하는 전문가",
                    "자기주도적 학습을 하는 교육자"
                ],
                "주제": [
                    "권위",
                    "도전",
                    "독립적 사고"
                ],
                "목적": "독자가 권위에 도전하고, 자신의 생각을 독립적으로 형성하는 방법을 배우고자 하는 것",
                "이유": "독자가 사회적 또는 종교적 권위에 대한 도전을 고민하고, 독립적 사고의 중요성을 인식하게 된 경우",
                "대표질문": "권위에 도전하고 나만의 생각을 형성한 후, 어떻게 사회 내에서 그것을 건설적으로 표현하고 소통할 수 있을까?",
                "필요성": 2,
                "필요성배점이유": "매칭독자들이 자신의 독립적인 사고를 형성하고자 하는 욕구가 나타나며, 이는 자신의 의견을 안전하게 표현하고자 하는 욕구와 관련됨",
                "지식적유익성": 4,
                "지식적유익성배점이유": "매칭독자들이 권위에 도전하고 자신의 생각을 독립적으로 형성하는 방법에 대해 확신을 가지고 접근함",
                "마음가짐의유익성": 3,
                "마음가짐의유익성배점이유": "독자들이 권위에 도전하는 것에 대해 열린 태도를 가지고 있으나, 그것을 어떻게 건설적으로 표현할지에 대해 아직 고민하는 중립적인 상태임",
                "실천의유익성": 2,
                "실천의유익성배점이유": "독자들이 독립적 사고를 추구하면서도, 그것을 사회 내에서 어떻게 소통할지에 대해서는 아직 더 많은 생각과 계획이 필요함"
            }
        }
    ],
    [
        {
            "토론요약": {
                "장르": "문학",
                "성별": "중성",
                "연령": "청소년",
                "성향": "내향적",
                "감성": "슬픔",
                "문구": "나는 밝고 청순한 세계에 살고 있었으며 나 자신이 아벨의 일종이기도 했던 것이다. 그런데 지금 나는 너무나도 깊숙이 ‘다른 것’ 속에 끼어 있었으며 굴러 떨어져서 헤어나지 못하고 가라앉은 것이었다.",
                "대상독자": "자아 탐색 독자, 정체성 혼란 청소년, 삶의 방향성을 찾는 이",
                "주제": "자아 발견, 내면의 갈등, 정체성 혼란",
                "목적": "독자가 자신의 내면의 갈등과 자아 발견의 과정을 이해하고, 자신의 정체성 및 삶의 방향성에 대한 통찰을 얻기를 원하는 것",
                "이유": "독자가 자신의 정체성에 대한 혼란과 삶의 방향성에 대한 불확실성을 느껴 이에 대한 이해와 해결책을 찾고자 함",
                "대표질문": "내가 경험하고 있는 내면의 갈등과 혼란을 어떻게 극복하고, 나만의 정체성을 확립할 수 있을까?",
                "필요성": 5,
                "필요성배점이유": "독자가 자신의 내면과 정체성에 대한 깊은 이해와 자기 실현을 추구하는 단계에 있음을 나타내기 때문",
                "지식적유익성": 3,
                "지식적유익성배점이유": "독자가 자신의 혼란과 갈등을 인지하고 있으며, 이를 극복하기 위한 이해의 단계에 접어들었음을 반영함",
                "마음가짐의유익성": 3,
                "마음가짐의유익성배점이유": "독자가 자신의 상황에 대해 확신하지 못하고 혼란을 느끼고 있으나, 해결책을 찾기 위한 개방적 태도를 보임",
                "실천의유익성": 3,
                "실천의유익성배점이유": "독자가 자신의 정체성과 삶의 방향성을 찾기 위해 적극적으로 노력하고 있음을 나타냄"
            }
        }
    ],
    "Pass",
    "Pass",
    [
        {
            "토론요약": {
                "장르": "문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "피곤",
                "문구": "꿈속에서 나는 완전히 그의 노예였다. 나는 현실에서보다 꿈속에서——나는 꿈을 많이 꾸는 편이었다——더 많이 살았으며, 이 그림자로 인하여 힘과 생기를 잃어버리는 것이었다.",
                "대상독자": [
                    "현실과 꿈의 경계에 있는 사람",
                    "정신적 혼란을 겪는 사람",
                    "내면의 평화를 찾고자 하는 이"
                ],
                "주제": [
                    "꿈과 현실",
                    "심리적 혼란",
                    "내면의 평화"
                ],
                "목적": "독자가 꿈과 현실의 경계에서 겪는 혼란과 그로 인한 심리적 압박감을 이해하고, 해결 방안을 찾고자 함",
                "이유": "독자가 꿈과 현실 사이에서 느끼는 혼란과 고민으로 인해 정신적인 안정을 찾고자 함",
                "대표질문": "꿈과 현실 사이의 경계에서 겪는 정신적 혼란을 어떻게 관리하고, 내면의 평화를 얻을 수 있을까?",
                "필요성": 2,
                "필요성배점이유": "독자가 꿈과 현실의 경계에서 느끼는 혼란으로 인해 정신적 안정을 추구하고 있음을 나타냄",
                "지식적유익성": 2,
                "지식적유익성배점이유": "독자가 자신의 심리적 혼란을 인식하고 있으며, 이에 대한 이해를 더 깊게 하려는 단계에 있음을 반영함",
                "마음가짐의유익성": 2,
                "마음가짐의유익성배점이유": "독자가 꿈속에서의 노예 상태와 현실 속의 힘을 잃어버리는 상황에 대해 부정적인 감정을 느끼고 있음",
                "실천의유익성": 2,
                "실천의유익성배점이유": "독자가 꿈과 현실 사이의 혼란을 겪으면서도 아직 적극적인 해결책을 찾지 못하고 있는 상태를 보임"
            }
        }
    ],
    "Pass",
    [
        {
            "토론요약": {
                "장르": "문학",
                "성별": "중성",
                "연령": "청년",
                "성향": "내향적",
                "감성": "슬픔",
                "문구": "나는 이 고뇌에서 벗어나고자 하는 간절한 열망과 진정한 참회에 대한 갈망을 때로 격렬히 느꼈던 것이다.",
                "대상독자": [
                    "내면적 갈등을 겪는 이",
                    "자기 책임과 후회에 직면한 사람",
                    "외부 압력에 시달리는 사람"
                ],
                "주제": [
                    "내면적 갈등",
                    "자기 책임",
                    "외부 압박"
                ],
                "목적": "독자가 자신의 내면적 갈등과 외부로부터의 압박을 이해하고 극복하는 방법을 찾고자 함",
                "이유": "매칭독자가 자신의 행동과 선택에 대한 책임감과 후회, 또한 외부의 부당한 요구에 대한 억압을 경험하고 있기 때문",
                "대표질문": "내면의 갈등을 극복하고자 하는 열망을 느낀 후, 이제 어떤 실질적인 조치를 취할 수 있을까?",
                "필요성": 4,
                "필요성배점이유": "독자는 자신의 내면적 갈등과 책임감을 인정하며, 다른 이들로부터의 존경을 얻고자 하는 욕구를 가지고 있음",
                "지식적유익성": 4,
                "지식적유익성배점이유": "독자는 자신의 고뇌와 참회에 대한 갈망을 확신하며, 이를 통해 내면의 갈등을 해결하고자 함",
                "마음가짐의유익성": 4,
                "마음가짐의유익성배점이유": "독자는 자신의 갈등을 긍정적으로 받아들이며, 이를 통해 성장하고자 하는 마음을 가지고 있음",
                "실천의유익성": 4,
                "실천의유익성배점이유": "독자는 자신의 문제를 적극적으로 해결하고자 하는 의지를 보이며, 실질적인 조치를 취하고자 함"
            }
        }
    ]
]