[
    [
        {
            "핵심문구1": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 의료 전문가 및 관련 분야의 학생들로서, 자신들의 직업적 역량과 지식을 활용하여 환자의 건강과 행복에 기여하고자 하는 자아실현의 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 이미 진단검사의 중요성과 근거중심의학에 대해 인지하고 있으며, SCL의 가치와 비전에 대해 더 깊이 이해하고자 하는 상태임",
                "마음상태": "긍정",
                "마음상태선택이유": "의료기관의 가치와 비전에 공감하고, 이를 통해 환자의 건강과 행복을 증진시키고자 하는 긍정적인 마음을 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "SCL의 역할과 성과를 알고 싶어하는 등 자신들의 전문성을 더 발전시키기 위해 적극적으로 정보를 탐색하고 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구2": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 환자 및 건강에 관심 있는 일반인으로서, 자신과 가족의 건강을 지키고자 하는 안전에 대한 기본적인 욕구를 가지고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "일반 대중은 의료 서비스의 복잡한 과정에 대해 제한된 지식을 가지고 있지만, 이에 대해 인지하고 있으며 더 많이 알고자 하는 상태임",
                "마음상태": "중립",
                "마음상태선택이유": "의료 서비스에 대해 신뢰를 높이고자 하나, 아직은 더 많은 정보가 필요한 중립적인 마음상태를 가지고 있음",
                "행동상태": "수동",
                "행동상태선택이유": "의료기관의 역할과 기여도에 대해 알고자 하지만, 아직은 구체적인 행동으로 나아가지 않고 정보를 수집하는 단계에 있음",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의과대학 학생들은 환자의 안전을 보장하는 것을 최우선으로 여기며, 이를 위해 실수를 최소화하고자 하는 욕구가 강함",
                "이해상태": "인지",
                "이해상태선택이유": "의료 실습의 중요성과 실수의 심각성을 인지하고 있으나 아직 실수를 줄이는 구체적인 방법에 대해서는 완전히 이해하고 있지 않음",
                "마음상태": "부정",
                "마음상태선택이유": "실수의 결과로 환자가 생명을 잃을 수 있다는 사실에 대한 두려움과 부담감을 느끼고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "실수를 줄이고자 노력하는 의지가 있으며, 실습과 리포트 작성 등을 통해 적극적으로 학습하고 있음",
                "정확도": 85
            }
        },
        {
            "핵심문구4": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "의대생들은 의료 전문가로서의 책임감을 내면화하고, 인체에 대한 심오한 지식을 습득함으로써 자신의 전문성을 실현하고자 함",
                "이해상태": "이해",
                "이해상태선택이유": "엄격한 교육이 왜 필요한지에 대한 깊은 뜻을 이해하고 있으며, 의료 실습의 중요성을 깨닫고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "엄격한 가르침에 대해 긍정적인 태도를 보이며, 이를 통해 성장할 수 있다고 믿고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "실습에서의 경험을 바탕으로 환자에게 더 나은 치료를 제공하기 위해 적극적으로 준비하고자 하는 의지를 보임",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구5": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료 실수를 최소화하려는 의지는 환자의 안전을 보장하고자 하는 욕구에서 비롯된다.",
                "이해상태": "이해",
                "이해상태선택이유": "의대생과 신규 의료진은 의료 실수의 심각성을 인지하고 있으며, 그로 인한 피해에 대해 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "의료 실수를 줄이고자 하는 적극적인 태도는 긍정적인 마음상태를 반영한다.",
                "행동상태": "능동",
                "행동상태선택이유": "실수를 줄이기 위한 추가적인 훈련이나 시스템 도입에 대한 질문은 능동적인 행동상태를 나타낸다.",
                "정확도": 90
            }
        },
        {
            "핵심문구6": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "의료 실수를 줄이고 환자에게 최선의 치료를 제공하고자 하는 목표는 자신의 의료 실력을 최대한 발휘하고자 하는 자아실현 욕구와 관련이 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "의료 실수 감소와 정확한 진단에 대한 명확한 목표는 해당 주제에 대한 확신을 나타낸다.",
                "마음상태": "수용",
                "마음상태선택이유": "의료 실수의 리스크를 받아들이고 이를 개선하려는 마음은 문제를 수용하고 있다는 것을 보여준다.",
                "행동상태": "적극",
                "행동상태선택이유": "기술적 혁신이나 시스템적 접근을 통해 의료 실수를 줄이려는 구체적인 고민은 적극적인 행동상태를 의미한다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구7": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의대생들은 안정적인 학업 진행과 시험 준비를 통해 학업 성취와 전문성 확립이라는 안전한 미래를 추구한다.",
                "이해상태": "이해",
                "이해상태선택이유": "의대생들은 자신들이 겪는 스트레스와 학업 부담의 원인을 잘 이해하고 있으며, 이를 관리하기 위한 방법을 찾고자 한다.",
                "마음상태": "중립",
                "마음상태선택이유": "의대생들은 학업 부담과 스트레스를 필연적인 과정으로 받아들이면서도, 이를 극복하고자 하는 마음가짐을 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "의대생들은 끊임없는 시험과 스트레스에 적극적으로 대응하며 학업을 이어가는 능동적인 태도를 보인다.",
                "정확도": 85
            }
        },
        {
            "핵심문구8": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "의료계 종사자와 의대생들은 자신의 역할에서 보람을 느끼고 전문성을 발휘하며, 궁극적인 자아실현을 추구한다.",
                "이해상태": "확신",
                "이해상태선택이유": "의료 현장에서의 경험을 통해 의대생과 의료계 종사자들은 자신의 역할과 전공 선택의 중요성에 대해 확신을 가지게 된다.",
                "마음상태": "긍정",
                "마음상태선택이유": "환자들을 진료하고 치료하는 과정에서 느끼는 보람은 의료 종사자들에게 긍정적인 마음상태를 부여한다.",
                "행동상태": "적극",
                "행동상태선택이유": "의료 현장에서의 경험은 의대생과 의료계 종사자들이 자신의 진로와 전공을 적극적으로 고민하고 선택하도록 동기를 부여한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구9": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자가 의료 전문가, 진단검사의학과 전문의, 의료정책 결정자로서 자신의 전문성과 의료 서비스 품질에 대한 존경을 받고자 하는 욕구가 반영됨",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자는 이미 진단검사의학의 중요성을 인식하고 있으며, 그것이 의료과실을 줄이는 데 결정적인 역할을 한다는 것을 확신하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자는 의료과실을 줄이기 위한 방안을 모색하는 데 긍정적이며, 해당 내용에 대해 수용적인 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자는 의료과실을 줄이고 정확한 진단 및 치료를 돕는 방법을 찾기 위해 적극적으로 정보를 탐색하고 실천하고자 함",
                "정확도": 90
            }
        },
        {
            "핵심문구10": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 의료 전문가, 의학 연구자, 의료 정책 입안자, 의과 대학생으로서 자신의 전문성을 통해 최고 수준의 의료 서비스를 제공하고자 하는 자아실현의 욕구가 반영됨",
                "이해상태": "지혜",
                "이해상태선택이유": "매칭독자는 진단검사의학의 중요성을 깊이 이해하고 있으며, 이를 통해 의료과실을 줄이고 환자 치료에 있어 정확한 진단과 효과적인 치료 방법을 제공하는 지혜를 가지고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자는 근거중심의학(EBM)의 중요성을 인식하고 있으며, 이를 통해 의료과정을 개선하고자 하는 마음을 완전히 수용하고 있음",
                "행동상태": "성공",
                "행동상태선택이유": "매칭독자는 의료 전문가로서 이미 진단검사의학을 통해 확립한 의료과정에서 성공적인 결과를 이끌어내고자 하는 행동상태를 보임",
                "정확도": 95
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구11": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영자 및 창업자들은 자신의 기업이 시장에서 인정받고, 존경받는 위치에 오르길 원하기 때문에 비전 설정에 관심을 가진다.",
                "이해상태": "확신",
                "이해상태선택이유": "기업의 비전이 중요하다는 것을 인지하고 있으며, 이를 통해 기업의 성장과 발전을 도모하려는 확신을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "명확한 비전을 통해 기업이 성장할 것이라는 긍정적인 태도를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "비전을 설정하고 이를 실현하기 위해 적극적으로 전략을 수립하고 실행 계획을 모색하고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구12": {
                "욕구상태": "안전",
                "욕구상태선택이유": "CEO 및 경영진은 회사의 안정적인 성장과 직원들의 동기부여를 통해 조직의 안정성을 확보하고자 한다.",
                "이해상태": "이해",
                "이해상태선택이유": "비전의 중요성과 이를 직원들에게 전달하는 리더십의 필요성을 이해하고 있으나, 이를 어떻게 실행할지에 대한 방법론에 대해 더 깊은 이해가 필요하다.",
                "마음상태": "중립",
                "마음상태선택이유": "비전을 설정하고 직원들에게 전달하는 것에 대해 긍정적이면서도 실제 실행에 있어서는 불확실성을 느끼고 있을 수 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "비전을 효과적으로 전달하고 실천하기 위해 필요한 리더십 스킬과 커뮤니케이션 전략을 개발하려는 능동적인 태도를 보이고 있다.",
                "정확도": 85
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구13": {
                "욕구상태": "존경",
                "욕구상태선택이유": "검체검사기관의 경영진, 헬스케어 스타트업, 의료 기술 개발자들은 자신들의 기관과 기술이 업계에서 인정받고 존경받는 위치에 오르길 원하는 욕구를 가지고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 자신들의 서비스와 기술이 경쟁력을 가지고 있음을 이미 인지하고 있으며, 이를 바탕으로 더 나은 전략을 모색하고자 하는 확신의 상태에 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "기술력과 서비스 품질 향상을 통해 경쟁력을 강화하려는 목표를 가지고 있으며, 이를 달성하기 위한 긍정적인 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "경쟁 기관보다 우위를 점하기 위해 스퍼트를 올리는 전략을 모색하는 것은 적극적인 행동상태를 반영한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구14": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료진, 병원 관리자, 검사기관 관계자는 환자의 건강과 안전을 최우선으로 고려하며, 신속한 검체검사 결과는 환자의 상태를 정확하게 파악하고 적절한 치료를 제공하는 데 중요하다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 검체검사의 중요성과 신속한 결과 제공의 필요성을 잘 알고 있으며, 이에 대한 확신을 가지고 있어서 관련 정보를 찾고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "의료진과 병원 관리자는 24시간 논스톱 검사 시스템과 자동화 시스템 도입이라는 혁신적인 접근 방식을 긍정적으로 받아들이며, 이를 환자 치료에 적극 활용하고자 한다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 검체검사 결과를 더 신속하고 정확하게 받기 위한 추가적인 기술 혁신을 모색하고 있으며, 이를 실천에 옮기려는 적극적인 태도를 보인다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구15": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "기업 내부 구성원들이 자신들의 회사가 시장에서 선도적인 위치를 차지하고자 하는 욕구는 자아실현의 단계에 해당한다. 이들은 자신들의 능력과 아이디어를 통해 회사의 성장과 혁신을 이루고자 하는 큰 목표를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "경영 전략가, R&D 팀, 비즈니스 개발자, 혁신 관리자 등은 기업 혁신과 경쟁 전략에 대해 이미 인지하고 있으며, 차별화의 필요성을 이해하고 있을 것이다. 그들은 이러한 전략이 기업에 어떤 긍정적인 영향을 미칠 수 있는지를 알고 있으며, 이를 실현하기 위한 방안을 모색하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "기업의 성장과 혁신을 추구하는 구성원들은 일반적으로 새로운 아이디어와 변화에 대해 긍정적인 태도를 가지고 있다. 그들은 차별화 전략이 기업에 새로운 기회를 가져다 줄 것이라는 믿음을 가지고 있을 것이다.",
                "행동상태": "적극",
                "행동상태선택이유": "차별화 전략을 시도하고자 하는 매칭독자들은 적극적으로 자신의 역할을 수행하고, 혁신을 추진하기 위한 구체적인 행동을 취하고 있을 것이다. 그들은 이러한 전략이 성공하기 위해 필요한 조치들을 취하고 있으며, 이를 통해 기업의 성장을 도모하고자 한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구16": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "차별화 전략을 통해 시장에서 독보적인 위치를 확보하고자 하는 매칭독자들의 욕구는 자아실현에 가깝다. 이들은 자신의 회사가 시장에서 성공적인 위치를 확보하고 지속적으로 성장하길 원하며, 이를 통해 자신들의 능력을 실현하고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "경영자, 마케팅 담당자, 제품 개발자, 스타트업 창업자 등은 차별화 전략의 중요성을 단순히 인지하고 이해하는 것을 넘어서 확신하고 있을 가능성이 높다. 그들은 이러한 전략이 시장 점유율과 기업 성장에 어떻게 기여하는지에 대한 명확한 이해와 신념을 가지고 있을 것이다.",
                "마음상태": "수용",
                "마음상태선택이유": "차별화 전략의 중요성을 확신하는 매칭독자들은 이러한 전략을 수용하고 적극적으로 실행에 옮기려는 마음가짐을 가지고 있을 것이다. 그들은 이 전략이 가져올 변화를 받아들이고, 이를 통해 기업이 더 큰 성공을 거둘 수 있을 것으로 믿고 있다.",
                "행동상태": "성공",
                "행동상태선택이유": "차별화 전략을 성공적으로 구현하려는 매칭독자들은 이미 구체적인 성과를 낼 수 있는 단계에 이르렀을 가능성이 높다. 이들은 전략을 세우고 실행에 옮기는 데 필요한 모든 준비를 갖추고 있으며, 이를 통해 기업의 성장과 성공을 이루고자 한다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구17": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들은 시장에서의 경쟁 우위와 기업 이미지를 높이려는 존경의 욕구를 가지고 있음",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 디자인 중심의 사고가 성공에 기여할 수 있다는 것을 이미 인지하고 있으며, 이를 확신하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 디자인 혁신을 통한 차별화 전략에 대해 긍정적인 태도를 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 디자인 혁신을 통해 시장에서 성공하고자 하는 적극적인 행동을 보일 준비가 되어 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구18": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들은 투자에 대한 회수 가능성과 효율성을 확보하여 기업의 재무적 안정성을 추구하는 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 차별화 전략이 고객 인지도에 미치는 영향을 이해하고 있으나, 이를 실제로 어떻게 실행할지에 대한 확신은 부족함",
                "마음상태": "중립",
                "마음상태선택이유": "매칭독자들은 차별화 전략의 중요성을 인식하면서도 그 효과에 대해 신중한 태도를 취하고 있음",
                "행동상태": "수동",
                "행동상태선택이유": "매칭독자들은 차별화 전략의 효과를 체감하기 위해 추가적인 정보나 데이터를 필요로 하며, 이에 대한 더 많은 분석이나 검토가 필요함",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구19": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 혁신과 차별화된 경쟁력을 통해 업계에서 선도적인 위치에 서고자 하는 욕구는 자아실현의 단계에 해당한다. 이들은 단순한 생존이나 안정을 넘어 자신의 잠재력을 실현하고자 하는 욕구를 가지고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 혁신과 차별화가 필요하다는 것을 이미 인지하고 있으며, 이를 통해 경쟁에서 우위를 점할 수 있다는 확신을 가지고 있다. 이들은 이해를 넘어서 자신들의 전략이 효과적임을 확신하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 자신만의 경쟁력을 만들고 새로운 판을 만드는 것에 대해 긍정적인 태도를 가지고 있다. 이들은 현실에 안주하지 않고 적극적으로 변화를 모색하는 긍정적인 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들은 경쟁사를 모방하는 대신 자신만의 경쟁력을 만들어내려는 적극적인 행동 경향을 보인다. 이들은 단순히 아이디어에 그치지 않고 실제로 변화를 이끌어내려는 적극적인 행동을 하고 있다.",
                "정확도": "95"
            }
        }
    ],
    [
        {
            "핵심문구20": {
                "욕구상태": "존경",
                "욕구상태선택이유": "'최초'라는 이름의 가치는 사회적 인정과 존경을 받고자 하는 욕구와 연결되어 있으며, 개척자나 창업자, 혁신 리더, 기업가들은 이를 통해 자신의 위치를 공고히 하고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 시장에서 '최초'로 성공한 경험이 있거나 그러한 성공을 목표로 하고 있으며, 이를 통해 시장을 선도하고자 하는 확신을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 '최초'라는 성과를 달성할 수 있다는 긍정적인 태도를 가지고 있으며, 이는 자신들의 능력과 가능성에 대한 믿음에서 비롯된다.",
                "행동상태": "적극",
                "행동상태선택이유": "혁신 리더와 기업가들은 자신들의 목표를 달성하기 위해 적극적으로 행동하며, 시장에서의 선도적 위치를 확보하기 위한 노력을 게을리하지 않는다.",
                "정확도": "90"
            }
        }
    ],
    [
        {
            "핵심문구21": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 업계에서 인정받는 선도자가 되고자 하는 욕구는 존경과 인정받고자 하는 욕구에 해당한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들이 이미 품질인증의 중요성과 신뢰성 확보의 필요성을 알고 있으며, 이를 통해 경쟁우위를 확보하고자 하는 확신을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "인증을 통한 신뢰성 확보와 시장리더십 확립에 대한 긍정적인 태도를 가지고 있으며, 이를 통해 시장 점유율 확대와 새로운 기회 창출을 기대하고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들이 시장에서 선두자리를 확보하고자 하는 경쟁적 동기와 인정받고자 하는 욕구를 바탕으로 적극적으로 인증 획득 및 신뢰성 확보에 나서고 있음을 보여준다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구22": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "[메모22]에 따르면, 매칭독자는 혁신적인 아이디어를 찾고 이를 현실화하기 위해 노력하는 개인으로, 자신의 분야에서 의미 있는 변화를 이끌어내고자 하는 자아실현의 욕구를 가지고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자들은 이미 창의성과 혁신의 중요성을 인지하고 있으며, 그것을 실현하기 위한 지속적인 노력의 필요성에 대해 확신하고 있다는 점에서 '확신' 단계에 해당한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 새로운 아이디어나 혁신을 시장에 선보이고자 하는 의지를 가지고 있으며, 이를 통해 성공을 기대하는 긍정적인 마음상태를 가지고 있다고 볼 수 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들은 자신의 아이디어를 실현하고자 하는 목표를 가지고 적극적으로 노력하고 있으며, 이는 [메모22]의 '읽는목적'과 '읽는원인'에서도 드러난다.",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구23": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자가 시장에서의 선두 자리를 확보하고자 하는 욕구는 자신의 기업이나 브랜드가 인정받고, 경쟁에서 우위를 차지하고자 하는 존경의 욕구와 연결됩니다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 선점우위 전략의 중요성을 인지하고 있으며, 이를 통해 경쟁에서 앞서 나가고자 하는 목적을 가지고 있기 때문입니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 시장 선점 전략에 대한 긍정적인 태도를 가지고 있으며, 이를 통해 시장에서 성공하고자 하는 의지가 반영되었습니다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 시장 선점 전략을 성공적으로 수행하고자 하는 의지가 강하며, 이를 위한 구체적인 사례와 전략을 이해하고자 하는 적극적인 태도를 보이고 있습니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구24": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들은 기업 경영 및 마케팅 전략에 대한 이해를 심화시키고, 선점우위를 활용하여 자신의 사업 또는 프로젝트에서 경쟁 우위를 확보하는 방법을 배우고자 하는 욕구가 있으며, 이는 자신의 사업이나 프로젝트를 성공으로 이끌고자 하는 자아실현의 욕구에 해당한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 이미 경영자, 창업가, 마케터, 전략기획자로서의 기본적인 인지와 지식을 가지고 있으며, 선점우위의 개념과 중요성을 이해하고 있어 이해 단계에 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들은 선점우위효과를 활용하여 경쟁 우위를 확보하고자 하는 목적을 가지고 있으며, 이를 통해 성공을 기대하고 있어 긍정적인 마음상태를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들은 실질적인 전략을 찾고자 하는 경영자, 창업가, 마케터, 전략기획자 등이며, 선점우위를 활용하는 구체적인 방법을 배우고자 하는 적극적인 행동상태에 있다.",
                "정확도": 90
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구25": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영자들은 자신들의 성공을 통해 업계에서 존경받는 위치를 유지하고자 하는 욕구가 강함",
                "이해상태": "인지",
                "이해상태선택이유": "경영자들은 승자의 저주의 존재를 인지하고 있으나 그것을 피하는 구체적 방법에 대해서는 더 깊은 이해가 필요함",
                "마음상태": "중립",
                "마음상태선택이유": "기업 경영자들은 자신의 성공에 대해 긍정적이지만, 승자의 저주에 대한 경고에는 중립적인 태도를 보임",
                "행동상태": "능동",
                "행동상태선택이유": "승자의 저주를 피하기 위해 적극적으로 정보를 찾고 학습하는 경영자의 행동상태",
                "정확도": 85
            }
        },
        {
            "핵심문구26": {
                "욕구상태": "안전",
                "욕구상태선택이유": "CEO와 경영진은 조직의 안전과 지속 가능한 성공을 보장하고자 하는 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "경영진은 교만을 버리고 현장의 목소리에 귀를 기울여야 한다는 조언에 대해 이해하고 있으나 실천까지 이르기 위해서는 더 많은 확신이 필요함",
                "마음상태": "긍정",
                "마음상태선택이유": "조직 문화와 지속적 혁신의 중요성에 대해 긍정적인 태도를 가지고 있으며, 이를 통해 성공을 이어가고자 함",
                "행동상태": "적극",
                "행동상태선택이유": "비즈니스 리더는 조직 내 혁신을 장려하고 실행하기 위해 적극적으로 노력하는 행동상태를 보임",
                "정확도": 90
            }
        },
        {
            "핵심문구27": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "경영자와 창업자는 자신의 비전을 실현하고 기업을 성장시키는 것을 통해 자아실현의 욕구를 충족시키고자 함",
                "이해상태": "확신",
                "이해상태선택이유": "고객의 마음을 이해하고 목표를 설정하는 것이 중요하다는 점에 대해 확신을 가지고 있으며, 이를 실천하기 위한 구체적인 방안을 모색 중임",
                "마음상태": "수용",
                "마음상태선택이유": "시장과 고객의 니즈에 발맞춰 나가기 위한 변화를 수용하는 개방적인 마음상태를 가지고 있음",
                "행동상태": "성공",
                "행동상태선택이유": "지속 가능한 성장을 위해 고객의 니즈를 깊이 이해하고 목표를 설정하는 등 성공적인 행동을 보이고 있음",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구28": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자가 경험하는 경영 위기와 핵심 인력 이탈로 인해 조직 내에서의 존경과 위상을 유지하거나 회복하고자 하는 욕구가 반영됨",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 위기 상황과 그로 인한 조직의 동요를 인지하고 있으며, 이를 극복하기 위한 방법을 찾고자 하는 단계에 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 위기를 극복하고 조직의 신뢰를 회복하는 방법을 찾고자 하는 목적에서 긍정적인 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 위기 상황을 해결하기 위해 적극적으로 정보를 찾고 있으며, 실질적인 행동을 취하고자 하는 의지가 반영됨",
                "정확도": 90
            }
        },
        {
            "핵심문구29": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자는 이직이나 경력 전환 시 자신의 명성과 신뢰를 안전하게 유지하고자 하는 욕구를 가짐",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 자신의 행동이 이직 후에도 이전 회사와의 관계 및 업계 내 평판에 영향을 미칠 수 있음을 인지하고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 인수인계의 중요성을 수용하고 이를 통해 자신의 프로 의식을 드러내고자 함",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 후임자에게 책임감 있는 인수인계를 하기 위해 능동적으로 업무를 정리하고 기록을 남기는 등의 행동을 취함",
                "정확도": 85
            }
        },
        {
            "핵심문구30": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자는 일과 사람에 대한 진심을 통해 주변으로부터의 지지와 신뢰를 얻고자 하는 애정적인 욕구를 가짐",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 프로 의식을 갖추고 조직 내에서 신뢰를 구축하는 것이 개인과 조직의 성장에 중요하다는 것을 확신하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 조직 내에서 존중과 신뢰를 얻기 위한 긍정적인 태도와 행동의 중요성을 긍정적으로 받아들임",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 조직 내 신뢰 구축을 위해 적극적으로 노력하며 실천하는 태도를 보임",
                "정확도": 88
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구31": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들은 조직의 위기 상황과 업무 효율성 저하를 경험하고 있으며, 이를 극복하고 안정적인 상태로 회복하고자 하는 욕구가 반영됨",
                "이해상태": "이해",
                "이해상태선택이유": "독자들은 위기 상황을 인지하고 있으며, 이를 극복하기 위한 방법에 대해 고민하고 있어 문제를 이해하고 있는 상태임",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들은 위기를 극복하고자 하는 의지를 보이며, 변화와 혁신을 통해 성공으로 이끌어내려는 긍정적인 마음을 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "독자들은 위기 상황에 적극적으로 대처하고자 하는 의지를 보이며, 실질적인 행동으로 변화를 이끌어내려 하고 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구32": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들은 조직의 경쟁력을 강화하고 고객 만족을 달성함으로써 업계 내에서 존경받는 위치를 확보하고자 하는 욕구가 반영됨",
                "이해상태": "확신",
                "이해상태선택이유": "독자들은 업무 효율성과 경쟁력 향상을 위한 변화의 필요성을 인지하고 있으며, 이를 통해 시장에서 우위를 점하고자 하는 확신을 가지고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "독자들은 기존 업무 방식의 한계를 인정하고 새로운 접근 방식을 수용하는 개방적인 태도를 보임",
                "행동상태": "성공",
                "행동상태선택이유": "독자들은 이미 구체적인 변화를 이끌어내고 있으며, 이를 통해 조직의 핵심 경쟁력을 확보하고자 하는 성공 지향적 행동을 보임",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구33": {
                "욕구상태": "안전",
                "욕구상태선택이유": "임상병리 전문가, IT 시스템 개발자, 병원 관리자는 안전한 환경에서 효율적으로 업무를 수행하고자 하는 욕구가 있으며, 이는 시스템 개선을 통한 업무의 안정성과 정확성을 추구하는 것으로 볼 수 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 임상병리 정보시스템의 개선 필요성을 인지하고 있으며, 전문 인력을 활용해 개선안을 실행하는 단계에 있어 해당 문제에 대한 확신을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "임상병리 정보시스템의 개선을 통해 업무 효율성을 높이고자 하는 마음가짐이 긍정적이며, 변화에 대한 수용성을 보여준다.",
                "행동상태": "적극",
                "행동상태선택이유": "실제로 임상병리사를 전산 시스템 개발 업무에 투입하여 프로그램 개발에 필요한 정보를 파악하고 전달하는 등 적극적인 행동을 보이고 있다.",
                "정확도": "90"
            }
        },
        {
            "핵심문구34": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "의료기관 임상시험 담당자, 제약회사 R&D 관리자, 임상시험 전문 연구원은 자신들의 전문성을 발휘하고 사업을 확장하고자 하는 자아실현의 욕구가 있다.",
                "이해상태": "지혜",
                "이해상태선택이유": "임상시험 분야에서의 경쟁력 강화를 위한 전략을 모색하고 있으며, 이는 해당 분야에 대한 깊은 이해와 지혜를 필요로 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "신약개발 및 임상시험 분야의 전문성 강화와 사업 확장을 목표로 하고 있으며, 이를 위한 변화와 도전을 수용하는 자세를 보인다.",
                "행동상태": "성공",
                "행동상태선택이유": "SCL은 이미 CAP 인증을 받아 기업들의 니즈에 부합하며, 임상시험 분야에서 성공적인 사업 확장을 이루고 있다.",
                "정확도": "95"
            }
        }
    ],
    [
        {
            "핵심문구35": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 혁신 전략을 이해하고 적용함으로써 업계에서의 인정과 존경을 얻고자 하는 욕구를 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 이미 기업 경영과 전략 수립에 대한 기본적인 인지를 가지고 있으며, 새로운 전략을 이해하고자 하는 단계에 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "혁신 전략에 대한 긍정적인 태도를 가지고 이를 자신의 기업 상황에 어떻게 적용할지 고민하는 것에서 긍정적인 마음상태를 엿볼 수 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "혁신 전략을 이해하고 자신의 기업에 적용하고자 하는 목적에서 보이는 능동적인 행동 경향을 나타낸다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구36": {
                "욕구상태": "안전",
                "욕구상태선택이유": "위기 관리자나 혁신을 추구하는 기업가들은 조직이나 기업의 안정성과 지속 가능성을 확보하고자 하는 욕구가 강하기 때문에 '안전' 욕구상태를 선택하였습니다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 위기를 기회로 전환하려는 의지를 가지고 있으며, 이를 위한 전략과 마인드셋을 이해하고 싶어하는 것으로 보아 '확신' 단계에 도달한 상태로 판단됩니다.",
                "마음상태": "수용",
                "마음상태선택이유": "위기를 기회로 삼으려는 태도는 현 상황을 긍정적으로 받아들이고, 그 안에서 기회를 찾으려는 '수용'의 마음상태를 반영합니다.",
                "행동상태": "적극",
                "행동상태선택이유": "위기 상황에서 적극적으로 혁신적인 변화를 추구하고자 하는 의지가 강하므로 '적극' 행동상태를 선택하였습니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구37": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 인간의 실수를 최소화하고자 하는 안전에 대한 욕구를 가지고 있으며, 이는 의료기관이나 산업 현장에서 중대한 사고를 예방하고자 하는 필요성에서 비롯된다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 휴먼 에러와 시스템 설계의 중요성을 인지하고 있으며, 이를 통해 안전 관리의 중요성을 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 인간의 불완전성을 보완할 시스템을 만드는 것이 더 합리적이라는 접근에 긍정적인 태도를 보이며, 이러한 시스템 구축에 대한 가능성을 수용하고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 휴먼 에러를 최소화하기 위한 기술적 혹은 조직적 혁신을 모색하고 있으며, 이는 적극적으로 문제 해결을 위한 방안을 찾고자 하는 행동을 나타낸다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구38": {
                "욕구상태": "안전",
                "욕구상태선택이유": "품질 관리 담당자와 프로세스 개선 전문가는 작업의 안정성과 신뢰성을 확보하고자 하는 안전에 대한 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "업무 표준화와 품질 관리의 중요성을 이미 인지하고 있으며, SOP의 구체적인 내용을 이해하고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "SOP의 필요성과 업무에 미치는 긍정적 영향을 인식하고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "SOP 도입을 통해 업무 프로세스를 개선하고자 하는 적극적인 태도를 보임",
                "정확도": 85
            }
        },
        {
            "핵심문구39": {
                "욕구상태": "존경",
                "욕구상태선택이유": "임상시험 담당자와 CRO 기업 종사자는 업무의 연속성과 품질 유지를 통해 동료 및 업계 내에서의 존경과 신뢰를 얻고자 함",
                "이해상태": "확신",
                "이해상태선택이유": "SOP의 중요성을 확신하고 있으며, 이를 통한 품질 유지의 필요성을 명확히 알고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "SOP 구현의 중요성을 수용하고, 이를 통해 신뢰성을 높이고자 함",
                "행동상태": "능동",
                "행동상태선택이유": "SOP의 구현과 지속적인 개선을 위해 능동적으로 참여하고자 함",
                "정확도": 90
            }
        },
        {
            "핵심문구40": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "경영진과 HR 담당자는 직원들의 업무 효율성 향상과 실수 최소화를 통해 조직의 성장과 개인의 발전을 추구함",
                "이해상태": "지혜",
                "이해상태선택이유": "SOP의 중요성을 깊이 이해하고, 이를 통해 조직의 업무 프로세스를 현명하게 관리하려는 지혜를 갖춤",
                "마음상태": "중립",
                "마음상태선택이유": "SOP 도입의 필요성을 이해하면서도, 직원들의 인식 변화와 기존 업무 숙련도에 대한 저항을 고려하는 중립적인 태도를 보임",
                "행동상태": "수동",
                "행동상태선택이유": "SOP 도입 후의 변화를 평가하고자 하나, 직원들의 반응에 따라 행동이 결정될 수 있음",
                "정확도": 80
            }
        }
    ],
    [
        {
            "핵심문구41": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경영진, 품질 관리 담당자, SOP 개선 담당자는 조직의 효율성과 일관성을 보장하는 안전한 업무 환경을 원하기 때문에 안전 욕구를 선택했습니다.",
                "이해상태": "인지",
                "이해상태선택이유": "이들은 기존의 업무 방식에 익숙해져 있으며, SOP의 필요성에 대한 인식이 부족하기 때문에 인지 단계에 있다고 볼 수 있습니다.",
                "마음상태": "중립",
                "마음상태선택이유": "SOP의 중요성과 이행을 이해하고 받아들이려는 의도가 있지만, 아직 완전한 수용이나 긍정적인 태도에 이르지 않았기 때문에 중립 상태를 선택했습니다.",
                "행동상태": "수동",
                "행동상태선택이유": "직원들이 새로운 SOP를 도입하기 위한 적극적인 행동을 보이기보다는, 기존의 업무 방식에서 벗어나려는 초기 단계에 있기 때문에 수동적인 행동상태를 선택했습니다.",
                "정확도": 85
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구42": {
                "욕구상태": "존경",
                "욕구상태선택이유": "경영진이 조직 내에서 직원들의 창의성과 능동성을 증진시키고자 하는 욕구는 조직원들로부터 인정받고 존경받고자 하는 욕구와 연결되어 있다. 이는 자신들의 리더십을 통해 조직의 성과를 높이고, 이를 통해 자신들의 지위와 명성을 강화하려는 의도를 내포하고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "경영진이 지나친 간섭과 권위적 태도로 인해 직원들이 수동적 태도를 보이고 있다는 문제점을 인지하고 있으며, 이에 대한 해결책을 모색하고자 하는 상태이다. 그들은 문제가 존재함을 알고 있으며, 이를 해결하기 위한 방안을 찾고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "직원들의 제안을 적극 수용하려는 경영진의 태도는 문제 해결에 대한 긍정적인 마음가짐을 보여준다. 그들은 변화를 수용하고자 하며, 직원들의 참여와 혁신을 유도하기 위한 새로운 조치에 대해 열려 있는 상태이다.",
                "행동상태": "적극",
                "행동상태선택이유": "경영진이 직원들의 창의성과 능동성을 증진시키기 위해 적극적으로 움직이고 있다는 것이 읽는 목적과 읽은 후 질문에서 드러난다. 그들은 이미 직원들의 제안을 수용하고 있으며, 다음 단계로 나아가기 위한 적극적인 조치를 고민하고 있다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구43": {
                "욕구상태": "존경",
                "욕구상태선택이유": "경영진이나 리더들은 자신들의 리더십과 관리 능력에 대한 존경과 인정을 받고자 하는 욕구가 있으며, 이를 통해 조직의 성장을 도모하고자 한다.",
                "이해상태": "이해",
                "이해상태선택이유": "경영진이나 리더들은 자신의 역할과 직원들의 창의성 촉진의 중요성을 인지하고 있으며, 이를 통해 조직의 성장을 이끌어내고자 하는 이해도를 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "리더로서 직원들의 아이디어와 제안을 신뢰하고 존중하는 마음을 가지고 있으며, 이를 통해 조직 내 창의성과 성장을 추구하는 긍정적인 태도를 보인다.",
                "행동상태": "적극",
                "행동상태선택이유": "경영진이나 리더들은 직원들에게 자율성을 부여하고 신뢰를 표현하는 등의 적극적인 행동을 통해 조직의 성장을 도모하고자 한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구44": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료기관 고객응대부서 직원들은 환자와 보호자들로부터의 감정적인 항의에 대응하며 기관의 신뢰성과 안정성을 유지하고자 하는 욕구가 있습니다.",
                "이해상태": "이해",
                "이해상태선택이유": "직원들은 감정적인 대화를 이성적이고 과학적으로 전환하는 커뮤니케이션 기술의 중요성을 인지하고 있으며, 이를 실천하기 위한 방법을 이해하고자 합니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "직원들은 문제 상황에 대해 긍정적인 태도를 가지고 있으며, 객관적 데이터와 사실에 기반하여 문제를 해결하고자 하는 의지를 보이고 있습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자들은 환자들의 반응에 직접적으로 대응하고 있으며, 사명감을 느끼고 이에 맞는 대응법을 배우려고 하는 적극적인 태도를 보입니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구45": {
                "욕구상태": "안전",
                "욕구상태선택이유": "[핵심문구45]에서 언급된 검사의 중요성은 의료기관 검사부서 직원들이 환자의 안전과 생명을 지키는 데 필수적임을 나타냅니다. 이는 직원들이 안전에 대한 욕구를 충족시키기 위해 높은 수준의 정확성과 책임감을 지녀야 함을 의미합니다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들이 자신의 업무의 중요성을 잘 알고 있으며, 그들의 역할이 환자의 생명과 직결되어 있음을 확신하고 있기 때문입니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "'매칭독자'는 자신의 업무에 대한 자부심을 가지고 있으며, 어려움에도 불구하고 동료들과의 이해와 협력을 통해 문제를 해결하려는 긍정적인 태도를 보입니다.",
                "행동상태": "적극",
                "행동상태선택이유": "직원들이 매일 긴장감을 가지고 검사에 집중하는 모습은 그들이 환자의 안전을 지키기 위해 적극적으로 행동하고 있음을 보여줍니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구46": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 자신의 전문직에서 느끼는 자부심과 사명감을 통해 자신의 존재와 가치를 실현하고자 하는 욕구가 반영됨",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 업무에 대한 만족도와 동기 부여가 부족함을 인지하고 있으며, 이를 통해 자부심과 사명감의 중요성을 이해하고자 함",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 자신의 업무에 대한 의욕 감소와 번아웃을 경험하면서도 자부심과 사명감을 유지하고자 하는 의지가 있어서 거부나 부정의 단계는 넘어선 상태",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 업무 만족도 향상을 위해 필요한 정보를 찾고, 자신의 업무 태도를 개선하려는 적극적인 태도를 보임",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구47": {
                "욕구상태": "존경",
                "욕구상태선택이유": "의료진과 연구원들은 자신의 전문성과 헌신을 통해 환자와 사회로부터 존경받으려는 욕구가 강함",
                "이해상태": "이해",
                "이해상태선택이유": "메모에 따르면, 매칭독자들은 이미 자신의 역할과 그로 인한 심리적 부담을 인지하고 있으며, 이를 극복하기 위한 방법을 모색하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "사명감과 책임감, 그리고 다른 자질들이 필요하다는 인식을 통해 자신의 역할에 긍정적이고 수용적인 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "연속적인 업무와 중압감에도 불구하고, 사명감을 유지하고 강화하기 위한 조직 문화의 필요성을 묻는 질문을 통해 적극적으로 해결책을 찾으려는 태도를 보임",
                "정확도": 90
            }
        },
        {
            "핵심문구48": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료 검사 분야의 전문가들은 자신의 직업적 정직성을 지키고 싶어하는 안전에 대한 욕구가 있음",
                "이해상태": "확신",
                "이해상태선택이유": "과학적으로 도출된 결과를 타협하지 않았다는 문구를 통해 자신들의 윤리적 원칙에 대한 확신을 보임",
                "마음상태": "수용",
                "마음상태선택이유": "윤리적 의사결정과 검사 결과의 신뢰성을 중시하는 태도를 통해 자신들의 역할과 책임에 대한 수용적인 마음상태를 보임",
                "행동상태": "능동",
                "행동상태선택이유": "윤리적 문제와 압박에 대처하는 방법을 이해하고 올바른 결정을 내리기 위한 가치관을 확립하려는 의지를 보임",
                "정확도": 88
            }
        }
    ],
    [
        {
            "핵심문구49": {
                "욕구상태": "안전",
                "욕구상태선택이유": "번아웃을 경험한 매칭독자들은 심리적 안정과 건강한 업무 환경을 추구하는 안전 욕구가 높다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 번아웃의 존재와 자신의 상황에 대해 인지하고 있으며, 이를 해결하고자 하는 의지가 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 문제 해결을 위해 정보를 찾고 있으며, 개선을 향한 긍정적인 태도를 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 번아웃 상태를 개선하기 위해 적극적으로 정보를 찾고 있으며, 변화를 위한 능동적인 행동을 취하고자 한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구50": {
                "욕구상태": "안전",
                "욕구상태선택이유": "번아웃 증후군을 경험하는 매칭독자들은 심리적 안정과 건강한 업무 환경을 추구하는 안전에 대한 욕구를 가지고 있습니다. 이들은 신체적, 정신적 건강을 위협받고 있으며, 이를 회복하고자 하는 욕구가 강합니다.",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자들은 자신들이 번아웃 증후군을 경험하고 있음을 인지하고 있으며, 이에 대한 정보를 찾고 있습니다. 그들은 자신의 상태를 이해하기 위한 단계에 있으며, 문제의 심각성을 인지하고 있습니다.",
                "마음상태": "부정",
                "마음상태선택이유": "번아웃 증후군에 빠진 매칭독자들은 자신의 현재 상황에 대해 부정적인 감정을 가질 가능성이 높습니다. 그들은 자신의 업무 능력에 대한 의문을 가지며, 현재 상황에 대한 불만과 불안감을 느낍니다.",
                "행동상태": "수동",
                "행동상태선택이유": "번아웃 증후군을 겪고 있는 매칭독자들은 자신의 상태를 개선하고자 하는 의지는 있지만, 심신이 지쳐 있어 적극적인 행동으로 나아가기 어려운 수동적인 상태에 있습니다. 그들은 도움을 구하거나 정보를 찾는 단계에 머무르고 있습니다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구51": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경영진과 인사팀은 조직 내에서 안정적인 신뢰 관계와 직원의 만족도를 확보하려는 욕구를 가지고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "경영진은 직원들의 스트레스와 부적절한 보상 체계가 문제임을 인지하고 있으며, 이를 개선하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "경영진은 문제 해결을 위해 적극적인 노력을 기울이고자 하는 긍정적인 태도를 보이고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "경영진은 직원들의 신뢰를 구축하고 오래 일할 수 있는 환경을 만들기 위해 적극적으로 노력하고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구52": {
                "욕구상태": "애정",
                "욕구상태선택이유": "경영진은 직원들이 번아웃을 경험하지 않고 자신의 능력을 키울 수 있는 환경을 조성하려는 애정적 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "경영진은 직원들이 겪는 어려움을 이해하고 이를 해결하기 위한 시스템을 만들고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "경영진은 직원들의 고충을 수용하고, 이를 개선하기 위한 방안을 찾고자 하는 마음의 상태를 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "경영진은 직원들의 웰빙을 증진시키기 위한 창의적인 복지 정책을 도입하고 실행하기 위해 능동적으로 움직이고 있다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구53": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자는 글로벌 비즈니스 환경에서 안정적인 성공을 추구하며, 문화적 존중과 현지화 전략을 통해 비즈니스 리스크를 최소화하려는 욕구가 있음",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 현지 문화에 대한 이해가 부족하다는 점을 인지하고 있으며, 이를 통해 비즈니스 성공을 위한 중요한 요소임을 알고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 문화적 존중과 현지화 전략이 비즈니스 성공에 기여할 것이라는 긍정적인 태도를 가지고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 현지 문화를 이해하고자 하는 적극적인 태도를 보이며, 이를 통해 비즈니스 성공을 위한 전략을 수립하려고 함",
                "정확도": "85"
            }
        }
    ],
    [
        {
            "핵심문구54": {
                "욕구상태": "안전",
                "욕구상태선택이유": "해외 사업 담당자들은 자신의 사업이 현지에서 안정적으로 자리 잡고 성공하기를 원하기 때문에, 문화적 적응과 신뢰 구축은 그들에게 안전한 사업 환경을 조성하는 데 필수적인 요소입니다.",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자들은 해외 사업의 중요성과 문화적 차이의 영향을 인지하고 있으나, 이를 어떻게 효과적으로 극복할지에 대한 구체적인 이해가 필요한 상태입니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "해외 사업을 진행하는 담당자들은 문화적 적응과 신뢰 구축을 통해 성공을 이루고자 하는 긍정적인 마음가짐을 가지고 있습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "해당 문구를 읽는 매칭독자들은 현지 문화에 대한 이해와 적응을 통해 적극적으로 신뢰를 구축하려는 능동적인 행동을 보이고 있습니다.",
                "정확도": "90"
            }
        }
    ],
    [
        {
            "핵심문구55": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 해외 사업 확장에 있어서 안정적인 협업과 파트너십을 구축하고자 하는 욕구가 있으며, 이는 사업의 안정성과 지속 가능성을 확보하려는 안전 욕구에 해당한다.",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자들이 해외 시장 진출의 어려움을 인지하고 있으며, 현지 파트너십의 중요성을 알고 있지만 구체적인 방법론에 대해서는 더 깊은 이해가 필요한 상태이다.",
                "마음상태": "중립",
                "마음상태선택이유": "매칭독자들이 현지 파트너와의 협업에 대해 호의적이지도, 반대적이지도 않은 개방적이고 신중한 태도를 가지고 있어 중립적인 마음상태로 보인다.",
                "행동상태": "능동",
                "행동상태선택이유": "해외 사업 확장을 꿈꾸고 있으며, 실질적인 협력 방안을 찾고자 하는 목적에서 보아 매칭독자들은 적극적으로 정보를 수집하고 해결책을 찾기 위해 능동적으로 행동하고 있는 것으로 판단된다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구56": {
                "욕구상태": "안전",
                "욕구상태선택이유": "해외 사업 확장과 글로벌 시장에서의 성공적인 사업 확장을 원하는 매칭독자는 안전한 사업 운영과 위험 최소화를 추구하는 안전 욕구를 가지고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "해외진출의 필요성과 협력의 중요성을 인지하고 있으나, 구체적인 실행 단계에 있어서는 더 많은 정보와 지식이 필요하다.",
                "마음상태": "긍정",
                "마음상태선택이유": "해외 사업 확장에 대한 기대감과 협력을 통한 시너지 효과에 대한 긍정적인 태도를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "해외 사업 확장을 위해 현지 파트너와의 협력을 모색하고, 구체적인 전략을 수립하는 등 적극적인 행동을 보이고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구57": {
                "욕구상태": "안전",
                "욕구상태선택이유": "현지의 물류 및 운송 시스템에 적응하여 효율적인 서비스를 제공하고자 하는 욕구는 안전한 운영과 위험 회피에 초점을 맞추고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "현지의 교통 상황과 물류 인프라에 대한 이해를 바탕으로 적절한 대안을 제시하고 있으며, 이는 문제의 본질을 이해하고 있는 상태를 반영한다.",
                "마음상태": "수용",
                "마음상태선택이유": "현지의 복잡한 교통 상황과 다른 물류 시스템을 수용하고, 이에 적합한 해결책을 찾아내려는 태도를 보이고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "시뮬레이션을 진행하고, 적절한 운송 수단을 선택하는 등 현지 상황에 적극적으로 대응하고 있어 능동적인 행동을 보인다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구58": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "해외 진출을 고려하는 기업 경영진, 글로벌 비즈니스 전략가, 시장 확장을 모색하는 스타트업은 이미 기본적인 생리적, 안전적 욕구를 넘어 자신들의 사업을 세계적인 무대로 확장하여 자아실현의 욕구를 충족하고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "해당 독자들은 국내 시장의 한계를 인지하고 있으며, 글로벌 시장으로의 확장이 필요하다는 것을 이해하고 있으며, 이를 통해 새로운 기회를 창출하고자 하는 확신을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "해외 시장 진출이라는 새로운 도전에 대해 긍정적인 태도를 가지고 있으며, 이를 통해 기업 성장을 기대하고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "해외 진출이라는 구체적인 목표를 가지고 이를 실현하기 위한 전략적 결정을 내리고 있으며, 이를 위해 필요한 정보와 지식을 적극적으로 탐색하고 있다.",
                "정확도": 90
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구59": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "해외 사업 개발자, 글로벌 마케팅 전문가, 국제 사업 전략을 수립하는 경영 컨설턴트는 자신의 전문성과 경력을 통해 더 큰 성취를 이루고자 하는 자아실현의 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "해외 시장 진출에 필요한 조건과 전략을 이해하려는 목적에서 읽는 것으로, 이미 일정 수준의 인지를 넘어서서 해당 내용을 심층적으로 이해하고자 하는 상태임",
                "마음상태": "긍정",
                "마음상태선택이유": "해외 시장 진출의 복잡성과 도전을 인지하고 있으며, 이를 극복하고자 하는 적극적인 태도를 보임으로써 긍정적인 마음상태를 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "해외 시장에서의 성공적인 사업 운영을 목표로 하고, 이를 위해 필요한 조건과 전략을 적극적으로 탐색하고 있는 상태임",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구60": {
                "욕구상태": "안전",
                "욕구상태선택이유": "해외진출 계획 중인 기업가, 글로벌 마케팅 담당자, 해외사업 개발자는 자신들의 사업이 안전하게 성공적으로 안착하기를 원하는 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "해당 독자들은 이미 해외시장 진출의 중요성과 기본적인 절차에 대해 인지하고 있으며, 추가적인 전략적 이해를 추구함",
                "마음상태": "긍정",
                "마음상태선택이유": "해외시장 진출에 대한 긍정적인 태도와 성공에 대한 기대감을 가지고 있으며, 성공적인 전략을 찾기 위한 의지가 강함",
                "행동상태": "적극",
                "행동상태선택이유": "해외시장 분석과 관련된 정보를 적극적으로 수집하고 분석하려는 행동을 보임",
                "정확도": 90
            }
        },
        {
            "핵심문구61": {
                "욕구상태": "애정",
                "욕구상태선택이유": "글로벌 비즈니스 협상가, 해외 파트너십 담당자, 국제 사업 전략가는 현지 문화와 사회에 대한 이해와 연대감을 바탕으로 신뢰를 구축하고자 하는 애정적인 욕구를 가지고 있음",
                "이해상태": "확신",
                "이해상태선택이유": "해당 독자들은 현지화 전략과 문화적 적응에 대한 확신을 가지고 있으며, 이를 통해 강력한 국제 파트너십을 구축하고자 함",
                "마음상태": "수용",
                "마음상태선택이유": "문화적 차이와 현지 사정에 대한 이해 부족으로 인한 실패를 방지하고자 하는 마음의 상태로, 현지 문화와 사회를 수용하고자 하는 자세를 보임",
                "행동상태": "능동",
                "행동상태선택이유": "장기적인 파트너십을 유지하기 위해 현지 문화와 사회에 깊이 통합되려는 능동적인 행동을 취하고 있음",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구62": {
                "욕구상태": "안전",
                "욕구상태선택이유": "해외진출을 계획 중인 기업 경영자 및 책임자들과 글로벌 사회공헌 프로그램을 개발하는 기업 담당자들은 안전한 환경에서의 사업 운영과 사회적 책임을 중시하는 경향이 있으며, 이는 인도주의적 차원에서 이재민을 돕는 것에 대한 욕구와 관련이 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "해당 독자들은 이미 사회적 책임과 지속가능한 해외진출의 중요성을 인지하고 있으며, 이를 실천하기 위한 구체적인 방법을 찾고 있는 상태이다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 글의 내용을 통해 해외진출 시 사회적 책임을 이행하려는 의지가 있으며, 이는 긍정적인 마음가짐으로 이어질 수 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들은 해외진출을 계획하고 있으며, 이를 위해 필요한 정보와 지식을 적극적으로 찾고 있고, 인도주의적 차원에서 이재민을 돕는 것에 대한 실천 방안을 모색하는 능동적인 태도를 보인다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구63": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "스타트업 창업자 및 연구원들은 실패를 극복하고 성공을 달성하는 것을 통해 자신의 능력을 실현하고자 하는 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 이미 실패의 중요성을 인지하고 있으며, 이를 기초 자료로 삼아 성공을 이루는 방법을 이해하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "실패를 성공으로 전환하기 위한 마인드셋을 갖추려는 의지가 있으므로, 실패에 대해 긍정적인 태도를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "실패를 분석하고 이를 극복하기 위해 적극적으로 노력하는 행동을 보인다.",
                "정확도": 90
            }
        },
        {
            "핵심문구64": {
                "욕구상태": "안전",
                "욕구상태선택이유": "연구 개발팀과 프로젝트 리더들은 새로운 길을 개척하면서 발생할 수 있는 위험을 관리하고 안전한 성공을 추구하는 욕구를 가지고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들은 실패의 가능성을 인지하고 있으며, 이를 통해 어떻게 성공으로 나아갈 수 있는지 배우고자 한다.",
                "마음상태": "중립",
                "마음상태선택이유": "새로운 도전에 대한 두려움과 실패에 대한 인정 사이에서 중립적인 태도를 가지고 있을 가능성이 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "실패를 분석하고 극복하기 위한 새로운 전략을 수립하기 위해 능동적으로 행동한다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구65": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 창업가, 발명가, 연구원, 경영자, 프로젝트 매니저로서 자신의 업무와 프로젝트에서 성공하고 싶은 강한 욕구를 가지고 있으며, 이는 자아실현의 욕구에 해당한다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자들이 자신의 전문 분야에서 난관에 부딪혔지만, 그럼에도 불구하고 긍정적인 결과를 만들어낼 수 있다는 확신을 가지고 있으며, 이를 통해 새로운 기회를 모색하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 실패와 좌절을 경험한 후에도 영감을 얻고자 하며, 재정비와 준비를 통해 희망을 도모하는 긍정적인 태도를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 적극적으로 어려움을 극복하고자 하는 의지를 보이며, 현재 직면한 문제를 해결하기 위해 필요한 사례와 전략을 찾고 있다.",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구66": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 경험한 실패를 성공으로 전환하려는 욕구는 자신의 잠재력을 실현하고자 하는 자아실현의 욕구로 볼 수 있습니다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들이 실패를 인정하고 그것을 성공으로 바꾸고자 하는 의지를 가지고 있으므로, 문제의 존재를 인지하고 있는 상태라고 할 수 있습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "실패를 성공으로 전환하고자 하는 의지는 실패를 긍정적인 기회로 보는 마음의 상태를 반영합니다.",
                "행동상태": "적극",
                "행동상태선택이유": "새로운 접근법이나 전략을 찾고자 하는 질문은 독자들이 적극적으로 행동하려는 의지를 보여줍니다.",
                "정확도": 90
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구67": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 실패를 극복하고 성공으로 나아가고자 하는 목표를 가지고 있어 자기계발과 성장을 추구하는 자아실현의 단계에 있음",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 과거의 실패를 인지하고 있으며, 이를 극복하기 위한 방법을 찾고자 하는 단계에 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "실패를 성공으로 나아가기 위한 관문으로 보는 긍정적인 태도를 가지고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자기개발을 통해 성장하려는 적극적인 목표를 가지고 있으며, 이를 위해 필요한 정보를 찾고 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구68": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자가 과거의 실패로 인한 두려움과 자신감 상실을 극복하고, 안전한 성공을 위한 전략을 찾고자 하는 단계에 있음",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 실패를 도약의 기회로 바라보는 성공 사례를 통해 이해하고자 하는 단계에 있음",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 새로운 시도에 대한 막연한 두려움을 가지고 있지만, 성공적인 사례를 통해 영감을 얻고자 하는 마음의 상태에 있음",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 아직은 새로운 도전을 시작하기 전에 필요한 정보와 영감을 찾는 단계에 있음",
                "정확도": 85
            }
        },
        {
            "핵심문구69": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자가 조직 내에서 실패를 용인하고 창의성을 장려하는 문화를 구축함으로써 직원들의 존경을 얻고자 하는 목표를 가지고 있음",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 창의적인 아이디어가 실패로 이어질 수 있다는 두려움을 극복하고, 실패를 수용하는 문화의 중요성을 확신하고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 실패를 낮춰 평가하고 그에 대한 책임을 묻는 대신, 다양한 시도를 격려하고 이를 기록하며 분석해야 한다는 점을 수용하고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 조직 내에서 실패를 용인하고 창의성을 장려하는 문화를 적극적으로 구축하고자 하는 행동상태에 있음",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구70": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "연구원, 학자, 데이터 과학자들은 자신의 전문성을 통해 사회적인 문제 해결에 기여하고자 하는 자아실현의 욕구를 가지고 있습니다. 과학적 데이터에 대한 사명감을 강조하는 것은 이들의 전문적인 역량을 사회적으로 의미 있는 목적에 사용하고자 하는 욕구를 반영합니다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 이미 과학적 데이터의 중요성과 연구에 대한 사명감을 인지하고 있으며, 이를 바탕으로 자신의 업무에 임하고 있습니다. 그러므로 이들은 자신의 연구가 중요하다는 점을 확신하고 있으며, 이를 더욱 강화하고자 하는 목적으로 <내용>을 읽습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 연구의 중요성을 간과하거나 동기 부여가 필요한 상황이라고 하더라도, 사회적으로 중요한 이슈에 대한 연구를 수행하고자 하는 마음은 긍정적입니다. 이는 사명감을 가지고 연구에 임하는 긍정적인 태도를 반영합니다.",
                "행동상태": "적극",
                "행동상태선택이유": "연구원, 학자, 데이터 과학자들은 연구에 대한 사명감을 가지고 적극적으로 데이터를 수집하고 분석하며, 이를 통해 사회적으로 중요한 이슈를 해결하고자 합니다. 이들의 행동은 사회적 책임을 다하기 위한 적극적인 노력을 나타냅니다.",
                "정확도": 90
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구71": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "해당 문구를 읽는 매칭독자들은 자신의 전문성을 통해 공공의 안전과 건강을 보호하고자 하는 높은 수준의 자아실현 욕구를 가지고 있음을 반영한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 이미 과학적 연구와 데이터 분석의 중요성을 인지하고 있으며, 이를 통해 얻은 지식을 확신하고 있음을 나타낸다.",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자들은 과학기술의 올바른 사용과 윤리적 가이드라인에 대한 필요성을 인정하고, 이를 수용하는 마음을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 과학적 책임감을 강화하고자 하는 의지를 보이며, 이를 통해 적극적으로 문제에 접근하려는 태도를 보인다.",
                "정확도": 90
            }
        },
        {
            "핵심문구72": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영자, 정책 입안자 등 매칭독자들은 자신들의 직업적 역할에 대한 사회적 존경과 신뢰를 유지하고자 하는 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 기업의 윤리성과 사회적 책임에 대한 중요성을 이해하고 있으며, 이에 대해 더 깊이 있는 지식을 추구한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 사회적 책임을 다하는 기업 문화의 필요성에 대해 긍정적인 태도를 가지고 있으며, 이를 실천하려는 의지를 보인다.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자들은 윤리적 경영과 사회적 책임을 실천하기 위해 필요한 조치를 취하는 데 능동적으로 참여하려는 태도를 보인다.",
                "정확도": 85
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구73": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "메모73에 따르면, 매칭독자는 위기 상황에서 기회를 찾고자 하며 개인적 성장을 추구하고 있어 자아실현의 욕구가 강하게 나타남",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 위기 상황에서 기회를 찾고자 하는 의도를 가지고 있으며, 이는 위기를 이해하고 그 안에서 기회를 발견하려는 능력을 시사함",
                "마음상태": "긍정",
                "마음상태선택이유": "읽는 목적과 원인을 고려할 때, 독자는 위기를 긍정적으로 전환하려는 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "위기 속에서도 기회를 찾으려는 독자의 태도는 적극적인 행동을 취하고 있음을 나타냄",
                "정확도": 90
            }
        },
        {
            "핵심문구74": {
                "욕구상태": "존경",
                "욕구상태선택이유": "메모74에 따르면, 매칭독자는 리더이자 기업가로서 위기를 극복하고 기회를 포착하려는 욕구가 있으며, 이는 타인으로부터의 존경을 받고자 하는 욕구와 연결됨",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 위기를 탓하지 않고 극복하려는 확고한 믿음을 가지고 있으며, 이는 문제에 대한 확신적 이해를 시사함",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 위기를 부정하거나 거부하지 않고 받아들이며, 이를 통해 발전하고자 하는 수용적 태도를 보임",
                "행동상태": "성공",
                "행동상태선택이유": "독자는 위기를 극복하고 기회를 움켜쥐려는 목표 지향적 행동을 취하고 있으며, 이는 성공을 향한 행동상태를 나타냄",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구75": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자들은 조직 내에서 직원들의 이탈로 인한 안정성 결여를 해결하려는 욕구를 가지고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들은 직원 이탈 문제의 심각성을 인지하고 있으며, 이에 대한 해결책을 찾고자 한다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자들은 문제를 인식하고 있으나, 해결책에 대해서는 아직 확신하지 못하고 중립적인 태도를 취하고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들은 인력 유출 문제를 적극적으로 해결하고자 하는 의지를 보이며, 필요한 정보를 찾고 행동을 계획하고 있다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구76": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료 행정가, 병원 관리자, 보건복지 정책 입안자, 위기관리 전문가 등은 팬데믹 상황에서 국민의 건강과 안전을 보장하기 위한 시스템을 유지하고자 하는 안전에 대한 욕구를 가지고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 의료 시스템의 중요성과 팬데믹 상황에서의 인력과 자원 관리의 필요성에 대해 확신을 가지고 있으며, 이를 바탕으로 체계적인 계획을 수립하려고 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "팬데믹 상황을 수용하고, 그에 따른 희생과 노력을 이해하며, 필요한 조치를 취하기 위해 마음을 열고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "의료기관과 검체검사기관들이 총력전을 펼치며 희생을 감수하는 등 팬데믹에 적극적으로 대응하고 있음을 보여준다.",
                "정확도": 90
            }
        },
        {
            "핵심문구77": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료진, 방역당국자, 정책 결정자, 보건 관련 연구자들은 새로운 바이러스에 대한 정보 부족으로 인한 불안과 위험을 해소하고자 하는 안전에 대한 욕구를 가지고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "COVID-19라는 새로운 유형의 바이러스에 대한 정보 부족으로 인해, 이들은 문제의 심각성을 인지하고 있지만 아직 완전한 이해에는 도달하지 못했다.",
                "마음상태": "긍정",
                "마음상태선택이유": "어려움을 이해하고 이를 통해 향후 유사한 상황에 대비하려는 의지를 보이며, 상황을 개선하고자 하는 긍정적인 태도를 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "초기 대응에서 필요한 정보 수집 및 분석 절차를 개선하려는 능동적인 태도를 보이고 있으며, 이는 향후 유사한 감염병 발생 시 더 효과적인 대응을 가능하게 할 것이다.",
                "정확도": 85
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구78": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료 종사자들이 가족에게 피해를 끼치지 않기 위해 스스로 격리를 선택한 것은 안전에 대한 욕구가 강하게 작용했기 때문입니다.",
                "이해상태": "확신",
                "이해상태선택이유": "의료 종사자들은 자신의 역할과 코로나19에 대한 위험을 잘 알고 있었으며, 그로 인한 책임감에서 비롯된 확신의 상태에 있었습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "가족에 대한 걱정과 불안에도 불구하고, 직원들이 숙소와 회사를 오가며 업무를 수행한 것은 긍정적인 마음가짐에서 비롯된 행동입니다.",
                "행동상태": "적극",
                "행동상태선택이유": "직원들이 집에 귀가하지 않고 숙소에서 생활하며 검체검사를 지속한 것은 적극적인 행동상태를 반영합니다.",
                "정확도": 90
            }
        },
        {
            "핵심문구79": {
                "욕구상태": "애정",
                "욕구상태선택이유": "직원들이 자신의 신분을 숨긴 것은 사회적 낙인으로부터 자신과 주변 사람들을 보호하고자 하는 애정의 욕구 때문입니다.",
                "이해상태": "인지",
                "이해상태선택이유": "정책 결정자, 사회복지 전문가, 심리 상담사들이 감염병으로 인한 사회적 낙인의 문제를 인지하고 있으며, 이에 대한 해결책을 모색하려는 상태입니다.",
                "마음상태": "수용",
                "마음상태선택이유": "사회적 낙인과 스트레스를 이해하고 해소하기 위한 방안을 모색하려는 마음은 문제를 수용하고 해결하고자 하는 마음의 상태를 나타냅니다.",
                "행동상태": "능동",
                "행동상태선택이유": "사회적 낙인을 방지하고 긍정적인 대응 문화를 조성하기 위한 노력을 기울이고자 하는 것은 능동적인 행동상태를 반영합니다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구80": {
                "욕구상태": "안전",
                "욕구상태선택이유": "[메모80]에서 매칭독자가 PCR 검사의 불확실성과 위음성, 위양성 문제로 인한 정확한 진단을 원하는 것으로 보아, 안전에 대한 욕구가 높다고 판단됩니다. 의료 전문가, 연구자, 보건 정책 입안자들은 정확한 진단을 통해 공중보건의 안전을 확보하고자 할 것입니다.",
                "이해상태": "확신",
                "이해상태선택이유": "'매칭독자'가 의료 전문가, 연구자, 보건 정책 입안자라는 점에서, 해당 주제에 대한 이해도가 높고, 문제의 본질을 파악하고 있으며, 필요한 조치를 확신하고 있을 가능성이 높습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 PCR 검사의 정확도를 높이기 위한 기술적 혁신을 탐구하고자 하는 의지가 있음을 보여주므로, 문제 해결에 대한 긍정적인 마음가짐을 가지고 있다고 판단됩니다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 PCR 검사의 정확도 문제를 개선하고자 하는 목적으로 정보를 찾고 있으며, 이는 적극적인 행동을 취하고 있음을 시사합니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구81": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 겪는 어려움을 극복하고자 하는 내면적 도전과 사명감을 통한 자기 일에 대한 가치 인식 및 자아실현 욕구의 충족을 추구함을 나타냄",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 자신이 직면한 상황을 인지하고 있으며, 사명감의 중요성과 그것이 어떻게 고통을 이겨내는 힘이 되는지를 이해하고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "고통스러운 상황 속에서도 의무를 다하고자 하는 동기 부여를 찾으려는 태도에서 긍정적인 마음상태가 드러남",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 현재의 어려움을 극복하고자 하는 내면적 도전을 통해 적극적으로 문제에 접근하고자 하는 의지를 보임",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구82": {
                "욕구상태": "안전",
                "욕구상태선택이유": "공급망 관리자들은 조직의 연속성과 안전한 작업 환경을 유지하는 것에 대한 욕구가 있으며, 이는 생리적 욕구 이후에 발생하는 안전에 대한 욕구를 반영한다.",
                "이해상태": "인지",
                "이해상태선택이유": "공급망 위기 상황에 대한 인지는 있지만, 그 상황을 완전히 이해하고 있는 상태는 아니기 때문에 '인지' 단계에 해당한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "문제를 해결하고자 하는 적극적인 태도와 팀워크를 통한 문제 해결 의지를 보이기 때문에 '긍정' 상태를 선택한다.",
                "행동상태": "적극",
                "행동상태선택이유": "미리 준비하고 싶었던 마음과 실제로 필요한 소모품을 적어 놓고 준비하는 행동은 '적극'적인 행동상태를 나타낸다.",
                "정확도": 90
            }
        },
        {
            "핵심문구83": {
                "욕구상태": "안전",
                "욕구상태선택이유": "비상 상황에서의 자원 확보는 안전한 작업 환경과 직결되며, 이는 안전에 대한 기본적인 욕구를 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "재난관리 책임자나 위기관리 팀은 팬데믹 상황에서 자원 확보의 중요성을 이미 이해하고 있으며, 이는 '이해' 단계에 해당한다.",
                "마음상태": "수용",
                "마음상태선택이유": "재난 상황을 받아들이고 신속한 대응을 모색하는 태도는 문제를 수용하고 있음을 보여준다.",
                "행동상태": "능동",
                "행동상태선택이유": "자원 부족에 대응하기 위해 적극적으로 노력하는 모습은 '능동'적인 행동상태를 나타낸다.",
                "정확도": 85
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구84": {
                "욕구상태": "안전",
                "욕구상태선택이유": "위기 상황에서 의료 관계자와 위기 관리 팀은 물리적, 정서적 안전을 확보하려는 필요성이 크며, 팀워크 강화를 원하는 리더는 구성원들의 안전과 조직의 안정성을 도모하고자 하는 욕구를 가지고 있습니다.",
                "이해상태": "이해",
                "이해상태선택이유": "해당 독자들은 이미 위기 상황에서 팀워크의 중요성에 대해 인지하고 있으며, 실천 방안을 모색하는 단계이므로 문제에 대한 이해가 있음을 보여줍니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 위기 상황에서도 팀워크를 강화하고자 하는 의지를 보이며, 협력과 지지를 통해 상황을 개선하려는 긍정적인 태도를 가지고 있습니다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 위기 상황에서 서로에게 버팀목이 되고자 하는 적극적인 행동을 취하려 하며, 이는 실질적인 조치를 취하고자 하는 의지에서 비롯됩니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구85": {
                "욕구상태": "존경",
                "욕구상태선택이유": "[메모85]에 따르면 '매칭독자'는 개인의 노력과 기여가 집단의 성과로 이어지는 과정을 이해하고자 함으로, 자신의 노력이 팀과 조직 내에서 인정받고 존경받을 수 있는 방법을 찾는 욕구가 반영되어 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 개인의 기여가 집단의 성과에 어떻게 기여하는지에 대해 알고 싶어 하며, 이는 개인의 노력이 집단에 미치는 영향을 인지하고 있음을 보여준다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 팀의 성과를 위해 추가적인 노력을 기울일 수 있는 방법을 찾고자 하는 의지를 보여주며, 이는 긍정적인 태도와 팀에 대한 지지를 반영한다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 개인의 역할을 넘어서 팀의 성과를 위해 무엇을 할 수 있을지에 대해 고민하고 있으며, 이는 적극적으로 기여하고자 하는 행동상태를 나타낸다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구86": {
                "욕구상태": "안전",
                "욕구상태선택이유": "감염병에 대한 대응 체계와 준비성을 평가하고자 하는 매칭독자들은 사회적 안전과 공중보건의 안정성에 대한 욕구가 있음을 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 이미 감염병 대응의 중요성을 인지하고 있으며, 해당 주제에 대한 기본적인 이해를 바탕으로 더 나은 전략을 수립하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 감염병 대응 체계를 개선하고자 하는 의지가 있으며, 미래의 위기에 대비하고자 하는 적극적인 태도를 보인다.",
                "행동상태": "적극",
                "행동상태선택이유": "코로나19 팬데믹 경험을 통해 감염병 대응 체계의 중요성을 실감하고, 이에 대한 개선과 시스템 구축을 위해 적극적으로 움직이고자 한다.",
                "정확도": 90
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구87": {
                "욕구상태": "안전",
                "욕구상태선택이유": "보건 정책 입안자, 공중 보건 전문가, 의료 시스템 관리자는 감염병 대응과 위기 관리를 통해 공동체의 안전을 확보하는 것을 목표로 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들 전문가들은 보건 시스템의 중요성을 잘 알고 있으며, 그것이 어떻게 복원력과 대응 능력을 강화하는지에 대해 확신을 가지고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "이 매칭독자들은 위기 상황에서의 미래 대비의 중요성을 인정하고, 이에 대한 대비책을 차근차근 준비하는 태도를 보인다.",
                "행동상태": "적극",
                "행동상태선택이유": "위기 대비를 위해 기초체질을 튼튼히 하고 미래 위기에 대비하는 적극적인 행동을 취하고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구88": {
                "욕구상태": "애정",
                "욕구상태선택이유": "기업 경영자, 위기 관리 전문가, 조직 개발 담당자는 조직의 안녕과 직원들의 복지에 대한 애정을 바탕으로 위기 관리 능력을 강화하려 한다.",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 조직이 만날 수 있는 돌발 변수를 식별하고 대응책을 만드는 것의 중요성을 이해하고 있으나, 모든 경우의 수에 대한 완벽한 대비는 어려울 수 있어 확신보다는 이해 단계에 더 가깝다.",
                "마음상태": "긍정",
                "마음상태선택이유": "위기 대응 계획을 수립하고자 하는 마음가짐이 긍정적이며, 이를 통해 조직의 미래를 보다 밝게 만들고자 한다.",
                "행동상태": "능동",
                "행동상태선택이유": "위기 상황에서의 대응 능력을 테스트하고 평가하려는 능동적인 접근을 보여주고 있다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구89": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료기관 관리자, 검체검사기관 임원, 품질 관리 담당자들은 신뢰와 안정성에 대한 높은 욕구를 가지고 있으며, 위기 상황에서의 신뢰성 확보는 그들의 안전 욕구와 직결된다.",
                "이해상태": "이해",
                "이해상태선택이유": "이 매칭독자들은 품질 관리와 장기 투자의 중요성에 대해 이미 인지하고 있으며, 그 가치를 이해하고 있어서 장기적인 투자의 가치를 인식하고자 하는 목적을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "해당 독자들은 장기적인 품질 투자가 위기 시 기관의 경쟁력을 높이는 방법에 대해 더 알고 싶어하는 호기심과 긍정적인 태도를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들은 위기 상황에서 신뢰받는 검체검사기관의 중요성을 이해하고, 이에 대한 정보를 적극적으로 탐색하고자 하는 의지를 보이고 있다.",
                "정확도": "90"
            }
        }
    ],
    [
        {
            "핵심문구90": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 국제적인 인증을 통해 자신들의 전문성과 기관의 신뢰성을 인정받고자 하는 욕구가 반영되어 있음",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 국제인증의 중요성과 이를 통한 경쟁력 강화에 대해 잘 알고 있으며, 이에 대한 확신을 가지고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "국제적인 인증과 품질 관리의 중요성을 인지하고 있으며, 이를 통해 기관의 경쟁력을 강화하려는 긍정적인 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "국제적인 인증을 획득하고 품질 관리를 강화하기 위한 노력을 하고자 하는 적극적인 행동 의지가 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구91": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 국제 협력을 통해 안정적인 비즈니스 기회를 확보하고자 하는 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 국제 협력의 중요성과 검사 기관 역량에 대해 이해하고 있으나, 지속 가능한 파트너십 구축에 대한 구체적인 방법론에 대해서는 더 깊은 이해가 필요함",
                "마음상태": "중립",
                "마음상태선택이유": "국제 협력의 필요성을 인식하고 있지만, 구체적인 준비와 시스템에 대한 결정을 내리기 전 중립적인 태도를 취하고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "국제 협력을 위한 준비와 시스템 구축에 대해 능동적으로 고민하고 행동하려는 의지가 있음",
                "정확도": 85
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구92": {
                "욕구상태": "존경",
                "욕구상태선택이유": "[메모92]에 따르면 매칭독자들은 기업 경영진, 고객서비스 담당자, 품질관리자로, 이들은 고객의 신뢰를 얻고 충성 고객을 확보하여 높은 매출을 달성하고자 하는 목적을 가지고 있습니다. 이는 자신들의 업무와 서비스에 대한 존경과 인정을 받고자 하는 욕구와 연결됩니다.",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자들이 고객의 요구에 신속하고 정확하게 대응하는 서비스의 중요성을 인지하고 있으나, 이를 충분히 실천하지 못하고 있음을 [메모92]에서 알 수 있습니다.",
                "마음상태": "중립",
                "마음상태선택이유": "매칭독자들은 고객 서비스와 품질 관리의 중요성을 이해하고 있으나, 실제로 적극적인 개선을 하지 않는 상태로 보여지며, 이는 중립적인 태도를 반영합니다.",
                "행동상태": "수동",
                "행동상태선택이유": "매칭독자들이 고객 신뢰를 잃을 위험을 인지하고 있음에도 불구하고, [메모92]에서 언급된 바와 같이 필요한 서비스 제공에 있어서 노력이 부족한 것으로 보여 수동적인 행동상태로 판단됩니다.",
                "정확도": "85"
            }
        }
    ],
    [
        {
            "핵심문구93": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영자, 고객 관리 담당자, 품질 관리 전문가들은 자신들의 서비스 품질을 향상시키고 고객으로부터 인정받고자 하는 존경의 욕구를 가지고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "이들은 고객 서비스의 중요성을 인지하고 있지만, 그것을 어떻게 실행에 옮길지에 대한 구체적인 방법을 찾고자 한다.",
                "마음상태": "중립",
                "마음상태선택이유": "매칭독자들은 기업의 서비스 품질과 고객 만족도 향상에 대해 열린 마음을 가지고 있으나, 구체적인 실행 방안에 대해서는 아직 결정을 내리지 않았을 가능성이 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "이들은 고객 서비스를 개선하기 위해 필요한 정보를 찾고, 이를 실제 업무에 적용하고자 하는 능동적인 태도를 보인다.",
                "정확도": 85
            }
        },
        {
            "핵심문구94": {
                "욕구상태": "안전",
                "욕구상태선택이유": "고객 관계 관리를 중요시하는 기업들은 시장에서의 지속 가능한 성장과 경쟁력을 확보하고자 하는 안전의 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "마케팅 및 서비스 전략가, CRM 담당자들은 고객 응대의 중요성을 이해하고 있으며, 이를 기반으로 고객 관계를 강화하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "고객의 요구사항을 경청하고 신속하게 제공하는 서비스의 중요성을 긍정적으로 받아들이며, 이를 통한 고객 만족도 향상에 긍정적인 태도를 보인다.",
                "행동상태": "적극",
                "행동상태선택이유": "고객의 미묘한 요구사항까지 파악하고자 하는 노력을 기울이며, 이를 통해 효과적인 고객 관계 관리 전략을 수립하고자 하는 적극적인 행동을 보인다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구95": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경영진, 인사부, 위기관리팀은 기업의 재정적 안정과 직원들의 안정적인 근무환경을 유지하고자 하는 욕구에 집중하고 있음을 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "위기 상황과 그에 따른 조치들을 인지하고 있으며, 이를 극복하기 위한 구체적인 방안을 이해하고 있음을 보여준다.",
                "마음상태": "긍정",
                "마음상태선택이유": "위기를 극복하려는 적극적인 태도와 직원들에 대한 적절한 보상을 고려하는 마음가짐을 보여준다.",
                "행동상태": "적극",
                "행동상태선택이유": "솔선수범과 투명한 정보 공개를 통해 위기를 극복하고자 하는 적극적인 행동을 보여준다.",
                "정확도": 90
            }
        },
        {
            "핵심문구96": {
                "욕구상태": "애정",
                "욕구상태선택이유": "노사 간의 협력과 신뢰 구축을 통해 위기를 함께 극복하고자 하는 애정적인 욕구가 반영된다.",
                "이해상태": "확신",
                "이해상태선택이유": "노사협력의 중요성을 인식하고 이를 통해 위기를 극복할 수 있다는 확신을 가지고 있음을 나타낸다.",
                "마음상태": "수용",
                "마음상태선택이유": "노사가 함께 두 손을 맞잡는 것이 위기를 넘어서는 길임을 받아들이고 이에 동의하는 마음의 상태를 보여준다.",
                "행동상태": "성공",
                "행동상태선택이유": "노사가 협력하여 위기를 넘어서는 성공적인 결과에 대한 기대감을 표현한다.",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구97": {
                "욕구상태": "애정",
                "욕구상태선택이유": "기업문화 담당자와 HR 매니저 등은 조직 내에서 동료애와 유대감을 바탕으로 한 건강한 조직문화를 형성하고자 하는 애정적 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 조직문화와 동료애의 중요성을 이미 인지하고 있으며, 이에 대한 이해를 바탕으로 구체적인 개선 방안을 모색하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 가족 같은 회사 문화를 긍정적으로 바라보며, 이를 실현하고자 하는 마음을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 기업 내 유대감을 강화하기 위해 적극적으로 노력하고, 이를 위한 실질적인 조치를 취하려고 한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구98": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영진과 HR 담당자 등은 직원들로부터 존경받는 경영진의 배려와 리더십을 통해 직원 만족도를 높이고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 경영진의 선제적인 배려가 직원 만족도와 노사관계에 긍정적인 영향을 미친다는 것에 확신을 가지고 있으며, 이를 더욱 발전시키고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자들은 경영진과 직원들 간의 상호 배려와 이해를 기반으로 한 관계를 수용하고, 이를 더욱 강화하려는 의지를 보인다.",
                "행동상태": "성공",
                "행동상태선택이유": "매칭독자들은 이미 경영진의 배려를 통한 성공적인 노사관계의 사례를 경험하였으며, 이를 기반으로 더 나은 관계 구축을 목표로 한다.",
                "정확도": 92
            }
        },
        {
            "핵심문구99": {
                "욕구상태": "안전",
                "욕구상태선택이유": "기업 CEO와 경영 컨설턴트 등은 노사 간의 신뢰를 바탕으로 한 안정적인 조직문화를 추구하며, 이를 통해 기업의 지속 가능성을 확보하고자 한다.",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자들은 노사 간의 힘의 불균형과 소통 부족이 문제임을 인지하고 있으며, 이를 개선하기 위한 방안을 찾고자 한다.",
                "마음상태": "중립",
                "마음상태선택이유": "매칭독자들은 노사 간의 대립을 중립적인 시각에서 바라보며, 양측 모두의 입장을 이해하려는 태도를 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자들은 노사 간의 대립을 해소하고 신뢰를 구축하기 위해 능동적으로 솔루션을 찾고, 실질적인 조치를 취하고자 한다.",
                "정확도": 88
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구100": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경영진, 인사부서장, 노사협상 담당자는 조직의 안정과 위기관리에 대한 욕구가 강하며, 노사 관계의 원칙을 정립하여 조직의 안정성을 확보하고자 하는 욕구가 반영되었기 때문입니다.",
                "이해상태": "이해",
                "이해상태선택이유": "이미 노사 관계의 중요성과 위기 상황에 대한 경험을 가지고 있으며, 이를 바탕으로 원칙을 세우고자 하는 목적이 있기 때문입니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "노사 모두가 관계의 원칙을 정해야 한다는 접근 방식은 긍정적인 관계 유지와 협력을 바라보는 마음의 상태를 반영합니다.",
                "행동상태": "적극",
                "행동상태선택이유": "노사 관계를 통한 기업 위기 극복을 목표로 하고 있으며, 이를 위한 구체적인 전략 수립을 고민하는 태도가 적극적인 행동을 나타냅니다.",
                "정확도": 90
            }
        },
        {
            "핵심문구101": {
                "욕구상태": "애정",
                "욕구상태선택이유": "노사 간의 상호 이해와 원만한 관계 유지에 대한 욕구는 조직 내의 인간관계에 대한 애정과 배려를 중시하는 욕구를 반영합니다.",
                "이해상태": "인지",
                "이해상태선택이유": "노사 관계의 중요성을 인식하고 있으나, 이를 개선하기 위한 구체적인 방법론에 대해서는 추가적인 이해가 필요한 상태입니다.",
                "마음상태": "중립",
                "마음상태선택이유": "노사 관계의 중요성을 이해하고 있지만, 실질적인 개선 조치를 취하기 전의 탐색적인 단계에 있으므로 중립적인 마음상태를 가지고 있습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "노사 간의 입장 차를 이해하고 실질적인 개선 조치를 취하고자 하는 의지가 능동적인 행동으로 이어질 수 있음을 보여줍니다.",
                "정확도": 85
            }
        },
        {
            "핵심문구102": {
                "욕구상태": "존경",
                "욕구상태선택이유": "노동조합 대표와 노조원들이 상호 존중하는 관계를 구축하고자 하는 욕구는 서로간의 존경과 인정을 바탕으로 한 관계를 추구하는 욕구를 반영합니다.",
                "이해상태": "확신",
                "이해상태선택이유": "노사 갈등의 심화를 인지하고 있으며, 상호 배려가 필요하다는 확고한 이해와 신념을 가지고 있기 때문입니다.",
                "마음상태": "수용",
                "마음상태선택이유": "노사가 서로를 배려하고 협력해야 한다는 점을 수용하고 있으며, 이를 통해 갈등 해소를 추구하는 마음의 상태를 반영합니다.",
                "행동상태": "성공",
                "행동상태선택이유": "노사 갈등 해소와 상호 존중의 관계 구축을 위한 건설적인 대화와 협력을 추구하는 행동은 이미 일정 부분 성공적인 결과를 이끌어낸 상태를 반영합니다.",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구103": {
                "욕구상태": "안전",
                "욕구상태선택이유": "직장을 찾는 예비 근로자나 커리어 개발에 관심 있는 직장인은 경제적 안정과 직장 내에서의 안정적인 지위를 추구하는 경향이 있으며, 장기근속이 가능한 회사는 이런 안정을 제공할 수 있다고 여겨지기 때문입니다.",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자는 장기근속에 기여하는 회사의 특성이 중요하다는 것을 인지하고 있으며, 이에 대해 더 깊이 이해하고자 하는 상태입니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "장기근속에 대한 긍정적인 인식을 가지고 있으며, 자신에게 맞는 회사를 찾기 위해 적극적으로 정보를 수집하고자 하는 마음가짐을 보입니다.",
                "행동상태": "능동",
                "행동상태선택이유": "직장 선택에 도움을 원하는 사람은 적극적으로 정보를 찾고, 이를 통해 자신의 커리어 계획에 적용하려는 능동적인 태도를 보입니다.",
                "정확도": 90
            }
        },
        {
            "핵심문구104": {
                "욕구상태": "존경",
                "욕구상태선택이유": "인사팀 관리자나 경영진은 직원들로부터 존경받는 기업 문화를 구축하고자 하는 욕구가 있으며, '섬김과 배려'는 이러한 존경을 받기 위한 핵심 가치입니다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 기업 문화와 직원 만족도의 중요성을 이미 이해하고 있으며, 이를 바탕으로 구체적인 전략을 수립하고자 하는 단계에 있습니다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 '섬김과 배려'라는 가치를 기업 문화로 수용하고자 하는 마음가짐을 가지고 있으며, 이를 조직 내에 정착시키기 위한 방안을 모색하고 있습니다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 인재 유치와 유지에 있어서 적극적으로 개선책을 찾고 있으며, 이를 위해 실질적인 조치를 취하려는 의지가 있습니다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구105": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 직장 환경과 복지제도에 대해 깊이 이해하고자 하는 것은 자신의 업무 만족도와 개인적 성장을 추구하는 자아실현의 욕구에서 비롯된다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 이미 기업의 복지제도와 그것이 직원의 삶에 미치는 영향에 대해 인지하고 있으며, 더 깊은 이해를 추구하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들이 일하기 좋은 직장의 환경을 경험한 후 개인의 경력 개발과 업무 성과를 높이기 위한 방법을 모색하는 것은 긍정적인 마음상태를 반영한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들이 직장 환경과 복지제도에 대한 이해를 바탕으로 추가적인 자기계발을 고민하는 것은 능동적인 태도를 보여준다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구106": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "원격근무 정책 결정자, 조직문화 개선가, 혁신 관리자는 자신의 업무환경과 조직문화에 대한 최적화를 추구하며, 직원들의 창의성과 혁신을 촉진하여 자아실현의 욕구를 충족시키고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 원격근무가 직원들의 근무의욕을 높이고 창의성과 혁신에 긍정적인 영향을 줄 것이라는 브라이언 체스키의 의견에 대해 확신을 가지고 있으며, 이를 실제 정책에 적용하기 위한 이해도를 보유하고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "원격근무에 대한 긍정적인 효과와 변화를 받아들이고, 이를 조직 내에 적극적으로 도입하고자 하는 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "원격근무 정책 결정자, 조직문화 개선가, 혁신 관리자는 이러한 변화를 조직에 적극적으로 도입하고자 하는 행동을 보이고 있으며, 이는 직원들의 생산성과 혁신성 증가를 위한 실질적인 조치를 취하고자 하는 의지에서 비롯된다.",
                "정확도": 92
            }
        },
        {
            "핵심문구107": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경영진, 인사팀, 조직개발 담당자는 직원들의 만족도와 생산성을 통해 조직의 안정성과 지속 가능한 성장을 추구하며, 이를 위한 복지제도의 중요성을 인식하고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 복지제도가 직원들의 근무의욕과 기업 생산성에 미치는 영향을 이해하고 있으며, 이를 조직에 적용할 방안을 모색하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "복지제도의 효과에 대해 긍정적인 태도를 가지고 있으며, 이를 통해 직원 만족도와 생산성 향상을 기대하고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "직원들의 만족도와 생산성을 높이기 위해 복지제도를 적극적으로 도입하고 개선하는 능동적인 행동을 보이고 있다.",
                "정확도": 89
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구108": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 조직 내에서 인정받고 싶은 욕구와 자신들의 노력이 존중받기를 바라는 상태임을 반영함",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자들이 업무 환경과 팀워크의 중요성을 인지하고 있으며, 이에 대한 개선을 모색하고 있음을 나타냄",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들이 인간 중심의 조직 문화에 대해 긍정적인 태도를 가지고 이를 적용하고자 하는 의지를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들이 구체적인 해결 방안을 찾으려는 적극적인 태도를 보이며, 이를 통해 업무 환경을 개선하려는 노력을 함",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구109": {
                "욕구상태": "존경",
                "욕구상태선택이유": "[메모109]에 따르면, 매칭독자는 조직 내 인사 관리와 조직 문화 개선을 통해 직원 만족도를 높이고자 하는 목적을 가지고 있습니다. 이는 단순한 생리적이나 안전에 대한 욕구를 넘어서 직원들로부터의 존경과 신뢰를 받고자 하는 높은 수준의 욕구를 반영합니다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자는 현재의 인사 관리 전략이나 조직 문화의 문제점을 인지하고 있으며, 개선을 위한 구체적인 방안을 모색하고 있습니다. 이는 문제의 본질을 이해하고 있으며, 해결 방안을 찾기 위한 단계에 있다고 볼 수 있습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자는 직원들의 마음을 얻고자 하는 의지가 강하며, 조직 문화 개선에 대한 긍정적인 태도를 가지고 있습니다. 이는 직원들의 만족도와 성과 향상에 대한 긍정적인 기대를 반영합니다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자는 문제를 해결하기 위해 실수를 저지른 직원에게 기회를 주고, 성과보다 사람을 중시하는 조직 문화를 만들기 위해 노력하고 있습니다. 이는 문제 해결을 위한 적극적인 행동을 취하고 있다는 것을 나타냅니다.",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구110": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "[메모110]에 따르면 매칭독자들은 직원 교육을 통해 역량 강화와 생산성 향상을 추구하고 있으며, 이는 자신들의 전문성과 경쟁력을 실현하는 고차원적인 욕구에 해당한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 이미 교육의 중요성을 인식하고 있으며, 이를 통한 직원들의 성장과 회사의 경쟁력 강화의 필요성을 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들은 교육 시스템 구축에 관심이 많고, 직원들의 성장을 통한 회사의 발전을 기대하며 긍정적인 마음을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들은 온라인 교육의 장단점을 극대화하기 위한 방법을 모색하고 있으며, 이는 교육 프로그램 개발에 적극적으로 참여하고자 하는 의지를 반영한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구111": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자가 리더십을 통해 팀원들의 존경과 신뢰를 얻고자 하는 욕구를 반영함",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자는 리더십의 중요성을 인지하고 있으며, 이를 개선하기 위한 구체적인 방법을 이해하고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자는 조직 내 리더십과 팀워크의 개선을 긍정적으로 바라보며 이에 대한 해결책을 찾고자 함",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자는 리더십 개선을 위해 적극적으로 정보를 찾고 있으며, 이를 통해 변화를 이끌어내고자 함",
                "정확도": 95
            }
        },
        {
            "핵심문구112": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자는 조직 내에서 안정적인 협업을 통해 전체적인 업무 효율성을 높이고자 하는 욕구를 가짐",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자는 협업의 중요성을 인지하고 있으며, 이를 강화하기 위한 전략이나 프로그램을 모색 중임",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자는 팀워크와 협력 중심의 조직문화 형성을 수용하고, 이를 실천하기 위해 노력하고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자는 조직 내 팀워크 강화를 위해 적극적으로 새로운 방안을 찾고 실행에 옮기려고 함",
                "정확도": 90
            }
        },
        {
            "핵심문구113": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자는 인재상과 채용 전략을 통해 조직의 성장과 개인의 자아실현을 도모하고자 함",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자는 스펙보다 인성과 팀워크를 중시하는 인재상이 중요하다는 것을 확신하고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자는 현대 조직에서 선호하는 인재상을 수용하고, 이에 맞는 채용 전략을 수립하고자 함",
                "행동상태": "성공",
                "행동상태선택이유": "매칭독자는 인재상에 부합하는 인재 발굴과 육성을 통해 조직의 성공을 이끌고자 하는 목표를 가지고 있음",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구114": {
                "욕구상태": "안전",
                "욕구상태선택이유": "희귀질환자들은 치료를 받을 수 있는 안정적인 환경과 자원이 부족하므로, 기본적인 안전 욕구가 충족되지 않은 상태이다.",
                "이해상태": "인지",
                "이해상태선택이유": "희귀질환자와 관련된 매칭독자들은 자신들의 상황에 대해 인지하고 있으나, 희귀질환에 대한 전문적인 이해나 해결책에 대해서는 완전히 이해하지 못한 상태이다.",
                "마음상태": "부정",
                "마음상태선택이유": "치료법과 치료제가 부족한 현실에 대해 부정적인 감정을 가질 가능성이 높으며, 이로 인해 마음의 상태가 불안정할 수 있다.",
                "행동상태": "수동",
                "행동상태선택이유": "치료받을 수 있는 자원이 부족하고, 사회적 지원이 미흡하기 때문에 희귀질환자들은 자신의 상황을 개선하기 위해 적극적으로 나서기보다는 상황에 따라 행동하는 수동적인 상태일 수 있다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구115": {
                "욕구상태": "애정",
                "욕구상태선택이유": "매칭독자들이 사회적 기업 대표, 비영리 단체 활동가, CSR 담당자로서 취약계층에 대한 연민과 공감을 바탕으로 그들에게 실질적인 도움을 제공하고자 하는 애정적 욕구를 가지고 있음을 반영",
                "이해상태": "이해",
                "이해상태선택이유": "이미 사회공헌 활동에 참여하고 있으며, 구체적인 실행 사례를 이해하고자 하는 목적을 가지고 있어, 관련 주제에 대한 기본적인 인지를 넘어서 이해 단계에 있음을 나타냄",
                "마음상태": "수용",
                "마음상태선택이유": "취약계층을 돕기 위한 방법을 모색하고자 하는 의지가 강하며, 이를 통해 지속 가능한 사회공헌 모델을 개발하고자 하는 마음가짐이 열린 상태임을 보여줌",
                "행동상태": "적극",
                "행동상태선택이유": "실질적인 도움을 제공하고자 하는 의지가 높으며, 이미 경험이 있고 이를 바탕으로 더 나은 모델을 개발하고자 하는 적극적인 태도를 나타냄",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구116": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 기업의 사회적 책임과 전문성을 활용한 사회공헌 활동에 대해 학습하고, 이를 자신의 조직이나 커뮤니티에서 실천하려는 목적은 자아실현의 욕구와 관련이 깊다. 이들은 자신의 역량과 전문성을 사회에 기여함으로써 자신의 가치와 조직의 가치를 실현하고자 한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들이 이미 사회공헌 활동의 중요성을 인지하고 있으며, 해당 분야에 대한 지식을 가지고 있어 이해 단계에 있다고 볼 수 있다. 그들은 이제 조직의 전문성을 어떻게 활용할지에 대한 구체적인 방안을 모색하는 단계에 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들이 사회공헌 활동에 대해 학습하고자 하는 의지가 있으며, 자신의 조직에서 이를 실천하고자 하는 마음가짐을 보이기 때문에 긍정적인 마음상태를 가지고 있다고 할 수 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 사회공헌 활동에 대한 학습을 통해 자신의 조직이나 커뮤니티에서 실천할 수 있는 방안을 모색하고자 하므로, 이는 적극적인 행동상태를 반영한다. 그들은 단순히 정보를 얻는 것에 그치지 않고 실질적인 변화를 이끌어내고자 한다.",
                "정확도": 90
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구117": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 자신의 조직이나 기업의 사회적 가치를 실현하고자 하는 욕구에서 비롯된 것으로, 이는 자아실현의 욕구와 연결됩니다. 사회공헌활동을 통해 조직의 사회적 책임을 다하고자 하는 것은 자기 자신의 능력을 사회적으로 발휘하고자 하는 욕구의 일환입니다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 사회공헌활동이 조직에 미치는 중요성을 인지하고 있으며, 이를 통해 얻고자 하는 아이디어나 정보에 대해 이해하고 있습니다. 그들이 이 분야에 대한 기본적인 지식을 가지고 있으며, 더 나은 실행 방안을 찾기 위해 추가 정보를 찾고 있다는 점에서 '이해' 상태가 적절합니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 사회공헌활동에 대한 긍정적인 태도를 가지고 있으며, 이를 통해 조직의 이미지 개선 및 사회적 가치를 실현하고자 합니다. 그들이 자신의 조직에 적용할 수 있는 아이디어를 찾고자 하는 것은 긍정적인 마음가짐에서 비롯된 것입니다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 사회공헌활동에 대한 정보를 적극적으로 찾고 있으며, 이를 자신의 조직에 적용하고자 하는 의지를 보이고 있습니다. 그들이 실질적인 영향을 미치는 활동을 하고자 하는 것은 적극적인 행동상태를 반영합니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구118": {
                "욕구상태": "존경",
                "욕구상태선택이유": "CSR 담당자, 경영진, 사회공헌팀은 조직의 사회적 책임을 통해 이해관계자들로부터의 존경과 신뢰를 얻고자 하는 욕구가 있습니다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 기업의 사회적 책임(CSR)의 중요성을 이미 인지하고 있으며, 그 가치에 대해 확신을 가지고 있기 때문에 효과적인 CSR 활동을 수행하려고 합니다.",
                "마음상태": "수용",
                "마음상태선택이유": "CSR에 대한 요구가 증가함에 따라, 이들은 사회적 책임의 필요성을 수용하고 있으며, 이를 통한 긍정적인 변화를 추구하고 있습니다.",
                "행동상태": "적극",
                "행동상태선택이유": "이들은 이미 CSR 활동에 참여하고 있으며, 구체적인 목표 달성과 평가 방법에 대해 고민하고 있어서 적극적인 행동 상태를 보이고 있습니다.",
                "정확도": 90
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구119": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영자나 CSR 담당자들은 자신들의 기업이나 조직이 사회적으로 책임을 다하는 모습을 통해 존경받고 싶어하는 욕구를 가지고 있다. 이는 자신들의 행위가 단순한 이익 추구를 넘어서 사회적 가치와 연결되어 인정받기를 바라는 높은 수준의 욕구를 반영한다.",
                "이해상태": "확신",
                "이해상태선택이유": "CSR에 대한 관심이 높아지고 있는 사회적 흐름을 인지하고 있으며, 이를 자신의 조직에 적용하고자 하는 목적에서 출발하였기 때문에, 해당 주제에 대한 이해가 높고 확신을 가지고 접근하고 있다고 볼 수 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "기업의 사회적 책임을 이해하고, 이를 자신의 조직에서 실천하고자 하는 마음가짐을 가지고 있으며, CSR의 중요성을 인정하고 받아들이고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "CSR을 실천하기 위해 필요한 조치를 취하고자 하는 독자들의 의지가 강하며, 이를 통해 기업 이미지와 이익에 긍정적인 변화를 기대하고 있으므로 적극적인 행동을 취할 준비가 되어 있다고 볼 수 있다.",
                "정확도": 90
            }
        }
    ]
]