[
    [
        {
            "핵심문구1": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 정체성과 자기 인식을 탐구하려는 강한 내면적 욕구를 가지고 있으며, 이는 자아실현의 욕구와 일치한다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 자신의 삶에서 경험하는 고립감과 혼란을 인지하고 있으며, 이를 통해 자아를 발견하고자 하는 목적을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 자신의 삶에서 예기치 않은 방식으로 성장과 변화를 경험한 적이 있는지에 대해 긍정적으로 반응하며, 이러한 변화가 자신의 성장에 긍정적인 영향을 미쳤는지를 탐색하고자 한다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자신의 내면적 갈망을 충족시키기 위해 적극적으로 자기 인식과 성장에 관한 내용을 탐색하고자 한다.",
                "정확도": "90"
            }
        },
        {
            "핵심문구2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자는 사회적 기대나 타인의 시선에 의해 자신의 본질을 잃지 않으려는 욕구를 가지고 있으며, 이는 타인과의 관계 속에서 자신을 인식하고 수용하려는 애정의 욕구와 관련이 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 자신의 독특한 개성을 인식하고 있으며, 이를 어떻게 수용하고 표현할지에 대해 이해하고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자신의 개성을 수용하고 보존하는 방법에 대해 열린 마음을 가지고 있으며, 사회적 기대나 타인의 시선에 대해 수용적인 태도를 보인다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 사회적 압력에 저항하고 자기 표현을 중요시하는 태도를 취함으로써 능동적으로 자신의 개성을 표현하려 한다.",
                "정확도": "85"
            }
        },
        {
            "핵심문구3": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자는 삶의 의미와 깨달음을 찾으며 자신만의 길을 찾고자 하는 욕구를 가지고 있으며, 이는 자신의 가치와 능력을 인정받고자 하는 존경의 욕구와 연결된다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 삶의 어려운 상황이나 선택의 순간에서 올바른 방향을 찾고자 하는 확신을 가지고 있으며, 이는 내적인 욕구에 대한 확고한 이해를 반영한다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자는 도전을 경험하고 내적 욕구를 이해하려는 과정에서 중립적인 태도를 취하며, 삶의 의미에 대해 균형 잡힌 시각을 가지려 한다.",
                "행동상태": "수동",
                "행동상태선택이유": "독자는 삶의 의미와 깨달음에 대해 고민하며, 이러한 고민을 통해 자신의 길을 찾으려 하지만, 아직은 적극적인 행동으로 나아가지 않고 관찰하고 생각하는 수준에 머무르고 있다.",
                "정확도": "80"
            }
        }
    ],
    [
        {
            "핵심문구4": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 사고방식을 확장하고, 기존의 가치관에 도전하여 새로운 관점을 찾고자 하는 욕구는 자아실현의 욕구와 일치한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 기존의 교육과 사회적 통념에 대해 의문을 제기하고 있으며, 이를 통해 자신의 정체성과 가치를 찾고자 하는 과정에 있음을 보여준다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 새로운 해석과 가치관에 대한 탐구에 긍정적이며, 이를 통해 자신의 신념에 대한 확장을 추구하고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 적극적으로 자신의 가치관을 확장하고자 하는 목적을 가지고 있으며, 이는 능동적인 태도를 반영한다.",
                "정확도": "90"
            }
        },
        {
            "핵심문구5": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 자신의 내면에 숨겨진 두려움이나 용기를 탐색하고자 하는 욕구는 자신에 대한 이해와 애정을 바탕으로 한다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 내면의 갈등과 두려움에 대해 인지하고 있으며, 이를 탐구하고자 하는 욕구를 가지고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자신의 내면을 탐구하고자 하는 마음가짐을 가지고 있으며, 이는 자기 자신에 대한 수용의 태도를 보여준다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자기 이해를 위해 적극적으로 내면을 탐색하고자 하는 의지를 가지고 있다.",
                "정확도": "85"
            }
        },
        {
            "핵심문구6": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자는 사회적 규범과 전통적인 이야기에 대한 재해석을 통해 지적 호기심을 충족시키고, 이를 통해 타인으로부터의 존경을 얻고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 역사적 사실과 해석에 대한 자신만의 견해를 가지고 있으며, 이는 확신의 단계에 해당한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 비판적 사고를 통해 전통적인 이야기를 재해석하는 데 긍정적인 태도를 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자신의 지적 호기심을 충족시키기 위해 적극적으로 사고하고 행동한다.",
                "정확도": "88"
            }
        },
        {
            "핵심문구7": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자는 자신의 신념을 확립하고 다양한 관점을 이해하고자 하는 욕구를 가지고 있으며, 이는 자신과 타인에 대한 깊은 애정에서 비롯된다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 다양한 관점에서 사물을 바라볼 수 있는 능력을 개발하고자 하며, 이는 이해의 단계에 해당한다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 다양한 관점을 탐구하고자 하는 마음가짐을 가지고 있으며, 이는 자신의 신념에 대한 수용의 태도를 보여준다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자신의 신념을 공고히 하고자 하는 적극적인 태도를 가지고 있다.",
                "정확도": "87"
            }
        },
        {
            "핵심문구8": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자는 기존의 종교적 해석에 도전하면서도, 개인적인 신념을 바탕으로 한 새로운 해석을 모색하는 과정에서 자신의 신념 체계를 보호하고자 하는 안전의 욕구를 가지고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 기존의 해석에 만족하지 못하고 새로운 이해를 찾고자 하는 욕구를 가지고 있으며, 이는 인지의 단계에 해당한다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자는 전통적인 성서 해석에 도전하는 것에 대해 열린 마음을 가지고 있으나, 동시에 자신의 기존 신념을 완전히 버리지는 않고 있다.",
                "행동상태": "수동",
                "행동상태선택이유": "독자는 새로운 해석을 모색하면서도 기존의 신념 체계에 대한 안전을 유지하고자 하며, 이는 수동적인 태도를 반영한다.",
                "정확도": "82"
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구9": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자가 불길한 운명감과 심리적 억압으로부터 벗어나고자 하는 안전에 대한 깊은 욕구를 느끼고 있기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 내면적 갈등과 억압을 인지하고 있으며, 이를 이해하고자 하는 단계에 있음",
                "마음상태": "부정",
                "마음상태선택이유": "독자가 자신의 상황을 속절없는 일로 여기며 부정적인 마음상태에 빠져 있음",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 불길한 운명감에 대해 적극적으로 대처하기보다는 수동적으로 받아들이고 있는 상태임",
                "정확도": "85"
            }
        },
        {
            "핵심문구10": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 행동에 대한 책임감을 느끼고 자기 개선을 통해 자아실현을 이루고자 하는 욕구를 드러냄",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 과오를 인정하고 이를 바로잡고자 하는 의지를 가지고 있어, 문제에 대한 이해가 깊어진 상태임",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 변화와 성장을 원하며, 이를 통해 자신의 고뇌에서 벗어나려는 긍정적인 마음상태를 가지고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자기 책임을 인정하고 참회하며 자기 개선을 위해 능동적으로 움직이려는 의지를 보임",
                "정확도": "90"
            }
        },
        {
            "핵심문구11": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 자기 성찰을 통해 내면의 갈등을 해결하고자 하며, 이는 타인과의 깊은 이해와 연결되는 애정의 욕구를 반영함",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 내면적 갈등을 이해하고 이를 타인에게 전달하고자 하는 상태임",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자신의 내면적 갈등을 수용하고 이를 타인과 공유하고자 하는 마음의 상태를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자기 이해와 성찰을 통해 내면의 목소리에 귀 기울이고자 하는 적극적인 태도를 보임",
                "정확도": "88"
            }
        },
        {
            "핵심문구12": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자가 가족 간의 오해와 세대 차이로 인한 갈등에서 안전하고 이해받는 환경을 갈망함",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 가족 내의 문제를 인지하고 있으나, 이를 어떻게 해결해야 할지에 대한 이해는 아직 미흡함",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 가족과의 갈등에 대해 감정적으로 부정적이지도, 긍정적이지도 않은 중립적인 마음상태를 보임",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 가족 간의 오해와 갈등을 해결하기 위한 적극적인 행동을 아직 보이지 않고 있음",
                "정확도": "75"
            }
        },
        {
            "핵심문구13": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 어두운 면을 수용하고 내면의 평화를 찾으려는 자아실현의 욕구를 드러냄",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 자신의 심각한 체험과 고민에 대해 확신을 가지고 있으며, 이를 극복하고자 하는 의지가 강함",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자신의 내면의 어두움을 받아들이고 이를 통해 성장하려는 수용적인 마음상태를 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 어두운 면을 수용하고 내면의 평화를 추구하는 데 적극적인 행동을 보임",
                "정확도": "92"
            }
        }
    ],
    [
        {
            "핵심문구14": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자가 두려움과 불확실한 미래에 대한 걱정으로 안전을 갈망하고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 자신이 처한 상황을 인식하고 있으며, 그로 인한 결과에 대한 이해가 있음",
                "마음상태": "부정",
                "마음상태선택이유": "독자가 불안하고 두려워하는 상황에 대해 부정적인 감정을 가지고 있음",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 두려움 때문에 적극적으로 대처하기보다는 상황에 순응하는 경향이 있음",
                "정확도": 85
            }
        },
        {
            "핵심문구15": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자가 자신의 상황을 이해하고, 그 안에서 존중받고 싶은 욕구를 가지고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신이 처한 권력 관계와 심리적 압박을 인지하고 있으나, 해결책에 대해서는 아직 완전히 이해하지 못함",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 자신의 감정을 억제하고 상황을 객관적으로 바라보려고 노력하고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 상황을 개선하고자 하는 의지를 가지고 있으며, 변화를 위한 첫 걸음을 내딛고 있음",
                "정확도": 80
            }
        },
        {
            "핵심문구16": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 두려움을 극복하고 자기주장을 통해 자신의 정체성을 확립하고자 함",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 자신의 두려움의 원인을 확신하고 있으며, 그것을 극복하기 위한 필요성에 대해 확신을 가지고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신감을 회복하고자 하는 긍정적인 태도를 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 상황을 적극적으로 개선하고자 하는 의지를 보이고 있음",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구17": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 내면의 두려움을 극복하고 자신감을 찾는 과정은 자아실현의 욕구와 연결되어 있으며, 이는 개인의 성장과 발전에 대한 궁극적인 욕구를 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 내면의 두려움과 갈등을 인지하고 있으며, 이를 극복하는 방법을 이해하고자 하는 목적을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 자신의 내면적 문제를 해결하려는 긍정적인 태도를 가지고 있으며, 변화를 향한 개방적인 마음을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자신의 문제를 적극적으로 해결하고자 하는 의지를 보이며, 이를 통해 자신감을 회복하고자 한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구18": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자는 비밀을 품고 있는 부담감과 정서적 안정을 찾고자 하는 욕구를 가지고 있으며, 이는 안전에 대한 기본적인 욕구와 관련이 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 자신이 안고 있는 비밀과 그로 인한 부담감을 인지하고 있으나, 이를 어떻게 해결해야 할지에 대한 이해는 아직 미흡한 상태이다.",
                "마음상태": "부정",
                "마음상태선택이유": "독자는 비밀을 공유하는 것에 대한 부정적인 감정을 가지고 있으며, 이로 인해 감정적 부담을 느끼고 있다.",
                "행동상태": "수동",
                "행동상태선택이유": "독자는 비밀을 공유하고 싶은 욕구가 있지만, 실제로 이를 실행에 옮기는 데에는 소극적이거나 수동적인 태도를 보이고 있다.",
                "정확도": 85
            }
        },
        {
            "핵심문구19": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자는 자신의 문제를 공유하고자 하며, 이는 타인과의 교류와 지지를 통해 애정적인 욕구를 충족시키고자 하는 것으로 볼 수 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 자신의 문제를 공유할 필요성에 대해 확신을 가지고 있으며, 이를 통해 지지를 얻고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자신의 문제를 타인에게 공개하고 도움을 요청하는 것에 대해 수용적인 태도를 보이고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자신의 어려움을 타인과 공유하고자 하는 능동적인 행동을 보이며, 이를 통해 문제 해결을 추구하고 있다.",
                "정확도": 88
            }
        },
        {
            "핵심문구20": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자는 타인의 도움을 통해 문제를 해결하고자 하며, 이는 타인과의 관계 속에서 신뢰와 애정을 중시하는 욕구와 관련이 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 타인의 도움과 지지를 받는 과정에서 신뢰를 배우고 이해하는 과정에 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 타인의 도움을 받아 문제를 해결하고자 하는 긍정적인 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 타인으로부터의 도움을 적극적으로 받아들이고, 이를 통해 자신의 문제를 해결하고자 한다.",
                "정확도": 92
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구21": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 자신의 내면적 갈등과 과거의 문제로부터 해방되어 새로운 삶을 찾고자 하는 욕구를 가지고 있음",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 해방감을 경험한 후 자신의 삶에서 긍정적인 변화를 만들어갈 수 있음을 확신하고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자신의 해방과 변화를 긍정적으로 받아들이며, 새로운 가능성을 수용하는 마음을 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자신의 삶에서 긍정적인 변화를 만들어가고자 하는 적극적인 태도를 보이고 있음",
                "정확도": 95
            }
        },
        {
            "핵심문구22": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자는 과거의 죄책감에서 벗어나 자기 용서와 화해를 통해 내면의 평화를 찾고자 하는 애정의 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 자신의 과거 실수를 용서하고 자신을 받아들이는 과정을 이해하고 있으며, 이를 통해 내면의 평화를 유지하고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 과거의 실수를 용서하고 자신을 받아들이는 긍정적인 과정을 거치고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자신의 죄책감을 극복하고 화해를 이루기 위해 능동적으로 행동하고 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구23": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자는 외부 위협으로부터 자신을 보호하고 내면의 힘을 발견하여 해방을 추구하는 안전의 욕구를 가지고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 외부의 위협에 노출되어 있거나 권력에 의해 억압받고 있음을 인지하고 있으며, 이로 인한 두려움과 불안을 해소하고자 함",
                "마음상태": "중립",
                "마음상태선택이유": "독자는 자신을 위협하는 외부 요인으로부터 벗어난 이후 어떻게 하면 이러한 상황을 예방하고 강하고 자립적인 개인이 될 수 있을지 중립적인 입장에서 고민하고 있음",
                "행동상태": "수동",
                "행동상태선택이유": "독자는 외부의 도움으로 위협으로부터 벗어났으나, 아직은 스스로 행동하기보다는 상황을 관찰하고 평가하는 수동적인 단계에 있음",
                "정확도": 85
            }
        },
        {
            "핵심문구24": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자는 내적 갈등을 겪고 있으며, 자아 발견과 개인적 성장을 통해 자유를 추구하는 애정의 욕구를 가지고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 내부적인 갈등 또는 외부로부터의 부당한 압력에 시달리고 있음을 인지하고 있으며, 이를 극복하고자 하는 욕구를 가지고 있음",
                "마음상태": "부정",
                "마음상태선택이유": "독자는 내적 성장을 이루고 나서 진정으로 원하는 삶의 방향을 찾는 과정에서 부정적인 감정을 겪을 수 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자신의 내적 갈등과 외부의 압력을 극복하고 자유와 개인적 성장을 추구하기 위해 능동적으로 행동하고자 함",
                "정확도": 88
            }
        }
    ],
    [
        {
            "핵심문구25": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자는 자신의 삶에서 겪은 혼란과 내면의 갈등을 통해 깊은 자기 이해와 자아 발견을 추구하며, 이를 통해 자아실현을 이루고자 하는 욕구를 갖고 있습니다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자는 자신의 내면과 삶의 여정을 탐색하는 과정에 있으며, 이를 통해 자기 자신에 대한 이해를 깊이하고 있음을 나타냅니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자는 자기 자신에 대한 이해와 자아 발견의 중요성을 깨닫고 있으며, 이를 통해 얻은 통찰력을 일상생활과 인간관계에 적용하고자 하는 긍정적인 마음상태를 가지고 있습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자는 자기 탐색 과정에 적극적으로 참여하고 있으며, 내면의 여정을 걷고 있는 이들 중 하나로서 자신의 삶의 전환점에서 자기 자신을 더 깊이 이해하려는 능동적인 행동상태를 보이고 있습니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구26": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 과거의 경험을 통해 현재의 자신을 이해하고 화해하고자 하는 욕구는 자아실현의 단계에 해당한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 과거의 사건들이 현재에 미친 영향을 이해하려고 하므로, 이미 인지 단계를 넘어 이해 단계에 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 자신의 과거를 반추하며 현재와의 화해를 모색하고 있으므로, 이는 긍정적인 마음상태를 반영한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 과거의 경험을 현재의 삶에 적용하고자 하는 의지를 보이며, 이는 능동적인 행동상태를 나타낸다.",
                "정확도": 90
            }
        },
        {
            "핵심문구27": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자는 성장 과정에서의 변화와 혼란을 이해하고 싶어하며, 이는 안전한 정체성 형성에 대한 욕구와 관련이 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 성장 과정에서의 심리적, 정서적 변화를 인지하고 있으며, 이러한 변화의 의미를 더 깊이 이해하고자 한다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자는 성장과 변화를 받아들이고 있으나, 이에 대한 깊은 이해를 추구하고 있어 중립적인 마음상태를 가지고 있다.",
                "행동상태": "수동",
                "행동상태선택이유": "독자는 성장 과정의 어려움을 이해하고자 하지만, 아직 적극적인 행동으로 나아가지는 않은 것으로 보인다.",
                "정확도": 85
            }
        },
        {
            "핵심문구28": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 자신의 내면을 탐색하고 자기 인식을 향상시키기를 원하는데, 이는 자아실현의 욕구 단계와 일치한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 개인적인 성장과 변화를 경험하면서 내면의 갈등을 이해하려고 하므로, 이미 인지 단계를 넘어 이해 단계에 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 자기 인식을 향상시키고자 하는 욕구를 가지고 있으며, 이는 긍정적인 마음상태를 반영한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자신의 내면을 탐색하고 이를 현재와 미래의 삶에 적용하고자 하는 의지를 보이며, 이는 능동적인 행동상태를 나타낸다.",
                "정확도": 88
            }
        },
        {
            "핵심문구29": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자는 사춘기 자녀와의 관계를 이해하고 개선하고자 하는 욕구가 있으며, 이는 애정의 욕구 단계에 속한다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 사춘기 자녀의 내적 변화와 갈등을 인지하고 있으며, 이를 더 깊이 이해하고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자녀의 사춘기를 지원하고자 하며, 이는 자녀의 독립성을 장려하고 성장을 지지하는 수용적인 마음상태를 나타낸다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 부모로서 자녀의 성장을 지지하고자 하는 적극적인 행동을 보이고 있다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구30": {
                "욕구상태": "애정",
                "욕구상태선택이유": "매칭독자들이 소외감과 사회적 동떨어짐을 경험하고 있기 때문에, 애정과 소속감에 대한 욕구가 강하게 나타남",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 소외감을 인지하고 있으며, 이를 극복하고자 하는 의지를 가지고 있음",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 자신의 상황을 부정하거나 거절하지 않고, 개선을 위한 중립적인 태도를 취하고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 삶에서 겪는 소외감을 이해하고 극복하기 위해 적극적으로 정보를 찾고 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구31": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 사회적 압력에 저항하고 자신만의 신념과 가치관을 확립하려는 욕구를 보임",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 사회적 기대와 타인의 평가에 얽매이지 않는 삶의 중요성을 이해하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 독립적인 사고방식을 긍정적으로 받아들이고 이를 발전시키려는 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 길을 걷고자 하는 의지를 가지고 있으며, 이를 위해 적극적으로 행동하고 있음",
                "정확도": 92
            }
        },
        {
            "핵심문구32": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 내면의 고독과 소외감을 느끼며, 이를 통해 자신의 개성과 정체성을 탐색하고자 하는 애정의 욕구가 있음",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 자신의 내면의 목소리와 독특한 자신만의 길을 확신하며 이를 따르고자 함",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자신의 개성과 정체성을 수용하고 이를 사회와 타인과의 관계 속에서 표현하고자 함",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자기탐색을 적극적으로 하고 있으며, 개성을 중요시하는 태도를 보임",
                "정확도": 88
            }
        }
    ],
    [
        {
            "핵심문구33": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자들이 내면의 갈등과 자기 인식을 통해 자신의 성장과 개인적인 가치를 실현하고자 하는 욕구를 나타내기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 자신의 내면에 존재하는 채무감과 성적 각성, 도덕적 가르침에 대한 의문을 인지하고 있으며, 이를 깊이 이해하고자 하는 상태임을 보여줌",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 자신의 내면의 목소리를 더 잘 듣고 이해하기 위한 실천적인 단계를 밟으려는 긍정적인 태도를 가지고 있음을 나타냄",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 자신의 내면을 탐색하고 성장하기 위해 적극적으로 노력하고자 하는 의지를 보여줌",
                "정확도": 90
            }
        },
        {
            "핵심문구34": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자들이 타인과의 깊은 연결을 통해 인간 관계를 개선하고자 하는 애정의 욕구를 가지고 있기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "독자들이 비언어적 의사소통의 중요성을 인지하고 있으며, 이를 통한 관계 개선에 대해 관심을 가지고 있음을 보여줌",
                "마음상태": "수용",
                "마음상태선택이유": "독자들이 비언어적 신호의 중요성을 알고 이를 수용하며, 이해하고자 하는 마음의 상태를 나타냄",
                "행동상태": "능동",
                "행동상태선택이유": "독자들이 비언어적 의사소통 기술을 향상시키기 위한 연습을 할 수 있도록 능동적으로 정보를 찾고 적용하려는 태도를 보여줌",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구35": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 내면 탐구와 자유 의지의 범위를 이해하려는 깊은 내적 탐구의 욕구를 가지고 있기 때문에",
                "이해상태": "지혜",
                "이해상태선택이유": "독자가 자신과 타인의 행동을 예측하고 이해하는 능력을 통해 보다 깊은 인식에 도달하고자 하는 욕구를 반영하기 때문에",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자유 의지의 한계와 가능성을 탐구하며, 이에 대한 개방적이고 수용적인 태도를 보이기 때문에",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 내면을 이해하고 실현하기 위해 적극적으로 탐구하고자 하는 의지를 가지고 있기 때문에",
                "정확도": 90
            }
        },
        {
            "핵심문구36": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 자신의 의지를 이해하고 목표 달성을 위해 사용하려는 자기 실현의 욕구를 가지고 있기 때문에",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 자신의 의지를 구체적인 행동으로 전환하는 실천적 방법에 대한 확신을 찾고자 함을 반영하기 때문에",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 의지를 실천으로 옮기는 과정에 대한 긍정적인 태도를 가지고 있기 때문에",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 새로운 목표나 꿈을 위해 의지를 사용하고자 하는 적극적인 행동을 보이기 때문에",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구37": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자들은 자신의 영향력과 사회적 상호작용에 대한 깊은 이해를 통해 타인으로부터 존경을 받고자 하는 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "독자들은 이미 사회적 상호작용의 중요성을 인지하고 있으며, 이를 더욱 심화하고자 하는 목적을 가지고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들은 타인과의 관계 속에서 자신의 영향력을 인식하고 이를 활용하는 방법에 대해 긍정적으로 생각하고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자들은 자신의 영향력을 이해하고 이를 긍정적인 방향으로 활용하고자 하는 능동적인 태도를 보임",
                "정확도": "90"
            }
        },
        {
            "핵심문구38": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자들은 자신의 의지를 강화하고 목표를 달성함으로써 자기 주도적인 삶을 이끌고자 하는 자아실현의 욕구를 가지고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "독자들은 자신의 의지가 약하고 목표 달성에 어려움을 겪고 있음을 인지하고 있으며, 이를 개선하고자 하는 의지를 보임",
                "마음상태": "중립",
                "마음상태선택이유": "독자들은 자신의 내면의 힘을 활용하여 목표를 달성하는 방법에 대해 아직 확신을 가지지 않고 중립적인 태도를 보임",
                "행동상태": "수동",
                "행동상태선택이유": "독자들은 목표 달성에 어려움을 겪고 있으며, 이를 극복하기 위한 자기 주도적 행동을 강화하고자 하지만 아직 수동적인 단계에 머물러 있음",
                "정확도": "85"
            }
        }
    ],
    [
        {
            "핵심문구39": {
                "욕구상태": "애정",
                "욕구상태선택이유": "매칭독자가 종교적 가르침에 의문을 가지고 개인적인 신념을 찾으려는 욕구는 자신의 신념에 대한 이해와 수용을 바탕으로 한 애정적 욕구에서 비롯된 것으로 보임.",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자가 종교적 가르침과 개인적 신념 사이의 갈등을 인지하고 있으며, 이를 조화롭게 통합하고자 하는 목적을 가지고 있음을 나타냄.",
                "마음상태": "중립",
                "마음상태선택이유": "매칭독자는 종교적 가르침을 완전히 거부하지도 않고, 개인적 신념을 완전히 수용하지도 않는 중립적인 태도를 보이고 있음.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자는 자신의 신념을 재정립하고자 하는 의지를 보이며, 이를 위한 적극적인 탐색과 고민을 하고 있는 것으로 보임.",
                "정확도": "85"
            }
        }
    ],
    [
        {
            "핵심문구40": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 신념과 종교적 가르침 사이에서 균형을 찾으려는 자아실현의 욕구를 드러내고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 종교적 신념에 대해 깊이 생각하고 있으며, 개인적 신앙에 대한 이해를 넓히고자 하는 태도를 보임",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 종교적 가르침에 대해 비판적이면서도 개방적인 태도를 가지고 있으며, 새로운 해석에 대해 긍정적으로 받아들이고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 신념에 대해 적극적으로 탐구하고, 자신만의 해석을 찾으려는 능동적인 태도를 보임",
                "정확도": 90
            }
        },
        {
            "핵심문구41": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자가 자신의 삶에서 책임감을 느끼고, 안정적인 성장을 추구하는 안전의 욕구를 드러내고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 개인적 책임과 성장의 중요성을 인지하고 있으나, 아직 완전히 이해하거나 실천에 옮기지는 않은 상태임",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 책임감과 성장에 대해 고민하고 있으나, 아직 명확한 입장을 취하지 않고 중립적인 상태임",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 자신의 삶에 대한 책임을 인식하고 있으나, 아직 적극적인 행동으로 나아가지 않고 수동적인 태도를 보임",
                "정확도": 85
            }
        },
        {
            "핵심문구42": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자가 자신의 도덕적, 영적 갈등을 해결하고, 사회적으로 존경받을 수 있는 자신만의 기준을 세우려는 욕구를 드러내고 있음",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 자신의 삶에서 '허용된 세계'가 절반에 불과하다는 것에 대해 확신을 가지고 있으며, 이를 넘어서려는 의지를 보임",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자신의 삶에서 겪는 도덕적, 영적 갈등을 수용하고, 이를 통해 성장하려는 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 삶에서 의미를 찾고, 도덕적 기준을 설정하기 위해 적극적으로 노력하고 있음",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구43": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 내면적 가치와 사회적 규범 사이에서 자신만의 길을 찾고자 하는 자아실현의 욕구를 나타냄",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 사회적 규범과 개인적 가치 사이의 갈등을 인지하고 있으며, 이에 대한 깊은 이해를 추구함",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 내면을 탐구하고자 하는 긍정적인 태도를 보임",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 생각과 가치를 적극적으로 탐색하고 이에 대한 행동을 취하려는 능동적 태도를 보임",
                "정확도": 85
            }
        },
        {
            "핵심문구44": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 정체성을 깊이 있게 탐색하고자 하는 자아실현의 욕구를 나타냄",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 정체성과 신성한 경험에 대해 깊이 이해하고 있으며, 더 깊은 사색을 추구함",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자신의 내면적 탐구와 신성한 경험에 대해 열린 마음으로 수용하고자 하는 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 신념에 따라 적극적으로 자기 탐색을 하는 행동을 보임",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구45": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 정체성을 찾고 내면의 여정을 통해 자기 인식을 심화시키려는 욕구를 보여주기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 내면에 대한 깊은 고민을 인지하고 있으며, 이를 탐색하려는 의지가 있음을 보여주기 때문",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 내면을 탐색하고자 하는 의지가 긍정적으로 표현되며, 자아 발견에 대한 기대감을 가지고 있기 때문",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 정체성과 내면의 여정에 대한 탐색을 통해 적극적으로 변화를 모색하고자 하는 행동을 보여주기 때문",
                "정확도": 90
            }
        },
        {
            "핵심문구46": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 고독을 느끼며 인간관계에 대한 소망과 필요성을 표현하고 있기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 고독함을 경험하고 이를 통해 삶의 방향성에 대해 고민하고 있으며, 자신에게 중요한 것이 무엇인지 이해하고자 함을 보여주기 때문",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 현재의 삶에 대해 만족하지 못하고 불안을 느끼지만, 동시에 새로운 방향성을 찾으려는 태도를 보여주기 때문",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 고독을 경험하고 있으나 아직 적극적인 변화를 모색하기보다는 상황을 관찰하고 고민하는 단계에 있기 때문",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구47": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자는 외로움과 고립감을 느끼고 있으며, 이는 애정적 욕구가 충족되지 못했음을 반영한다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 자신이 겪고 있는 감정의 본질을 인지하고 있으며, 이를 더 깊게 이해하고자 한다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자는 자신의 감정에 대해 거부감이나 부정적인 태도를 보이지 않고, 객관적이고 중립적인 태도로 접근하려고 한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자신의 감정을 이해하고 관리하기 위해 적극적으로 정보를 찾고 있으며, 이는 능동적인 태도를 나타낸다.",
                "정확도": 85
            }
        },
        {
            "핵심문구48": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 자신의 변화에 놀라며, 자기 자신에 대한 더 깊은 이해와 자아실현을 추구하고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 자신의 감정과 변화를 이해하고 있으며, 이를 통해 자신의 삶에 새로운 방향을 모색하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 자신의 변화를 긍정적으로 받아들이며, 이를 통해 새로운 자아를 발견하고자 한다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자기 발견과 삶의 방향을 찾기 위해 적극적으로 노력하고 있으며, 이는 자신에 대한 탐색을 의미한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구49": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 자신의 내면과 정체성을 탐색하며, 자신의 삶과 성장에 대해 더 깊은 이해를 추구하고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 자신의 내면의 목소리에 귀 기울이고 이를 통해 자신을 이해하고자 하는 단계에 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자신의 내면의 변화를 수용하며, 이를 통해 자신의 정체성을 구축하고자 한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자기 이해를 추구하며 내면 탐색에 적극적으로 참여하고 있으며, 이는 능동적인 태도로 나타난다.",
                "정확도": 88
            }
        }
    ],
    [
        {
            "핵심문구50": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 자신의 감정과 경험을 표현하고자 하는 깊은 욕구를 가지고 있으며, 이는 자아실현의 단계에 해당한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자는 자신의 내면을 탐구하고 표현하는 데 어려움을 겪고 있지만, 이를 인지하고 있으며, 이해를 바탕으로 더 나아가려는 노력을 하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자는 자신의 감정을 표현하고자 하는 긍정적인 마음가짐을 가지고 있으며, 이는 자기 이해를 깊게 하고자 하는 의지에서 비롯된다.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자는 자신의 내면을 탐구하고 표현하는 데 적극적으로 참여하고자 하며, 이는 능동적인 행동을 필요로 한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구51": {
                "욕구상태": "애정",
                "욕구상태선택이유": "매칭독자는 인간관계에 대한 갈증을 느끼고 있으며, 이는 애정 욕구의 충족을 원하는 상태를 반영한다.",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자는 인간관계의 중요성을 깨닫고 있으나, 이에 대한 경험이 부족하여 문제를 완전히 이해하기보다는 인지하는 단계에 있다.",
                "마음상태": "중립",
                "마음상태선택이유": "매칭독자는 사회적 경험을 얻고자 하지만, 아직 인간관계에 대한 확고한 긍정이나 부정의 마음을 가지고 있지 않다.",
                "행동상태": "수동",
                "행동상태선택이유": "매칭독자는 인간관계에 대한 경험이 부족하여 능동적으로 행동하기보다는 주변 사람들의 반응과 경험에 의존하는 수동적인 행동을 보이고 있다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구52": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 행동을 깊이 반성하며 과거의 순수함과 현재의 혼란 사이에서 자신의 정체성을 찾고자 하는 욕구를 표현하고 있기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 내면적 갈등과 자기 파괴적 행동을 이해하고 있으며, 이를 통해 자기반성과 자아 발견의 여정에 도움을 받고자 함을 나타내기 때문",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자신의 과거 행동에 대한 책임을 인정하고, 이를 통해 변화를 모색하려는 마음의 자세를 보이고 있기 때문",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 실수를 인정하고, 이를 바탕으로 삶을 다시 순수하고 의미 있는 방향으로 이끌어가고자 하는 적극적인 태도를 보이고 있기 때문",
                "정확도": 90
            }
        },
        {
            "핵심문구53": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 삶의 방향성에 혼란을 느끼고 있으며, 진정한 사랑과 소속감에 대한 갈망을 표현하고 있기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 삶과 가치관에 혼란을 느끼고 있으며, 이를 인지하고 있지만 아직 완전히 이해하거나 해결책을 찾지 못한 상태를 나타내고 있기 때문",
                "마음상태": "부정",
                "마음상태선택이유": "독자가 자신의 현재 상황에 대해 불안하고 두려워하며, 이를 부정적으로 바라보고 있기 때문",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 현재 자신의 삶에서 진정으로 중요한 것을 찾아가려는 의지는 있으나, 아직 적극적인 변화를 시작하지 못하고 있는 상태를 보여주고 있기 때문",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구54": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 인간관계에 어려움을 겪고 있으며 친구의 부재로 인한 애정의 결핍을 느끼고 있기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 내면을 탐색하고 자기반성을 통해 삶의 방향을 찾고자 하는 의도에서 자신의 현재 상태를 인지하고 있음을 나타냄",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 과거의 잘못된 행동과 선택으로 인해 현재 고립된 상태에 대해 반성하고 있으나, 아직 긍정적이거나 수용적인 단계에 이르지 못했기 때문",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 삶을 반성하고 변화한 후 건강한 인간관계를 형성하고자 하는 의지를 보여주는 것에서 알 수 있음",
                "정확도": 85
            }
        },
        {
            "핵심문구55": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 삶에서 겪는 고독과 절망을 이해하고 이를 극복하는 방법을 찾고자 하며, 이는 자기개선과 삶의 의미를 찾는 데 궁극적으로 목적이 있기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 고독 속에서 긍정적인 변화와 자기 개선의 가능성을 모색하고 있으며, 이는 자신의 상황을 이해하고 있음을 시사함",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 삶을 긍정적으로 변화시킬 수 있는 방법을 찾고자 하는 의지가 있음을 보여줌",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 고독한 상태를 극복하고자 하는 적극적인 태도를 보이고 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구56": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자가 자신의 반항적인 행동 뒤에 숨겨진 진정한 자아를 찾고자 하며, 이는 사회적으로 존경받는 인격체로 성장하고자 하는 욕구와 관련이 있음",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 반항적인 태도와 행동으로 인해 발생한 내면의 갈등과 자아상의 혼란을 인지하고 있으며, 이를 해결하고자 함",
                "마음상태": "부정",
                "마음상태선택이유": "독자가 자신의 반항적인 행동을 넘어서 진정한 자신을 찾고자 하지만, 아직은 자신의 행동에 대해 부정적인 시각을 가지고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 반항적인 행동을 넘어서 성장하고자 하는 의지를 보여주며, 이는 능동적인 태도로 이어짐",
                "정확도": 80
            }
        }
    ],
    [
        {
            "핵심문구57": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 자신의 내면과 갈등을 극복하고, 밝은 세계를 건설하려는 열망을 통해 자신의 정체성과 삶의 목적을 실현하고자 하는 욕구를 반영함",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자는 자신의 내면의 갈등을 인지하고 있으며, 이를 해소하기 위한 방법과 과정에 대한 이해를 바탕으로 실천하고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자는 자신의 삶에서 발생하는 내적 갈등을 긍정적으로 받아들이고, 이를 극복하기 위한 변화와 성장을 추구하는 마음의 상태를 가짐",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자는 내면의 어두움을 제거하고 밝은 것 속에 머물려는 의지를 가지고 신들 앞에 무릎을 꿇는 등 자신의 삶을 개선하기 위한 적극적인 행동을 보임",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구58": {
                "욕구상태": "애정",
                "욕구상태선택이유": "매칭독자가 이상적인 사랑과 정신적 성장을 추구하는 경험을 통해 애정 욕구의 충족을 찾고자 함",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 사랑과 이상을 추구하는 과정의 감정과 경험을 탐색하며, 이에 대한 이해를 높이려는 목적을 가짐",
                "마음상태": "긍정",
                "마음상태선택이유": "소설 속 인물의 사랑과 이상 추구 과정에 공감하며, 이를 통해 자신의 감정을 이해하고자 하는 긍정적인 태도를 보임",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 이상적인 사랑을 찾는 과정에서 내면의 가치를 발견하고 삶에 변화를 가져오고자 하는 능동적인 태도를 가짐",
                "정확도": 92
            }
        },
        {
            "핵심문구59": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 자기 변화와 정체성 탐색을 통해 자신의 최고의 잠재력을 실현하고자 하는 욕구를 가짐",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 자신의 내면과 정체성에 대한 이해와 수용을 통해 개인적인 변화를 이루고자 하는 확고한 이해와 확신을 가짐",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자신의 삶에서 청순함, 고귀함, 품위를 강조하는 것에 대해 긍정적으로 받아들이며 이러한 가치들을 적용하고자 함",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자신의 삶을 변화시키고자 하는 적극적인 행동을 보이며, 품위 있는 삶을 영위하려는 노력을 함",
                "정확도": 95
            }
        },
        {
            "핵심문구60": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자는 자신의 내면을 탐색하고 예술을 통해 표현하고자 하는 자아실현의 욕구를 가짐",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 자신의 감정과 생각을 예술적 방법으로 표현하고자 하는 욕구를 인지하고 있으며, 이를 통해 자기 표현의 중요성을 알고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 창작 활동에서 진정성을 유지하는 것의 의미를 긍정적으로 바라보며, 개인적 경험과 감정을 작품에 반영하고자 함",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자기 표현을 모색하며 창작 활동에 적극적으로 임하고, 이를 통해 자신의 예술적 재능을 발휘하고자 함",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구61": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 사랑과 인간 관계에 대한 깊은 고민을 하고 있으며, 영혼의 반려자를 찾는 욕구를 표현하고 있기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 삶과 운명에 대한 심오한 깨달음을 얻고자 하며, 이미 사랑과 인간 관계에 대해 일정 수준의 인지와 이해를 가지고 있음을 나타내기 때문",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 사랑하는 이와의 관계를 통해 삶에 의미를 부여하고자 하는 긍정적인 태도를 보이고 있기 때문",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 삶과 운명에 대한 깨달음을 얻고자 적극적으로 내용을 탐색하고 있으며, 읽은 후 자신의 사랑과 관계에 대해 질문하고 성찰하는 행동을 보이고 있기 때문",
                "정확도": 90
            }
        },
        {
            "핵심문구62": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자기 탐색과 자아 실현을 추구하며, 내면의 목소리와 운명에 대한 깊은 사색을 하고자 하는 욕구를 나타내고 있기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 정체성과 삶의 방향에 대해 혼란을 느끼고 있으나, 운명과 심성에 대한 깊은 사색을 통해 이를 인지하려는 단계에 있음을 보여주기 때문",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 내면의 목소리를 듣고 삶을 주도적으로 이끌어갈 방법에 대해 고민하고 있으나, 아직 명확한 결론에 도달하지 않은 상태를 반영하기 때문",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 자신의 내면과 운명에 대한 이해를 높이고자 하지만, 아직은 내적 고민과 사색의 단계에 머물고 있어 외부적인 적극적인 행동으로 나타나지는 않고 있기 때문",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구63": {
                "욕구상태": "애정",
                "욕구상태선택이유": "과거의 실수에 대한 집착과 자기 용서를 찾고자 하는 욕구는 애정 욕구와 연결되어 있으며, 자기 자신에 대한 이해와 수용을 통해 자기애를 회복하고자 하는 욕구를 반영한다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 과거의 실수를 인식하고 있으며, 이로 인한 부정적인 감정을 극복하려는 노력을 하고 있지만, 아직 완전한 이해나 확신에 이르지는 못한 상태이다.",
                "마음상태": "부정",
                "마음상태선택이유": "과거의 행동에 대한 부정적인 감정과 자기 용서를 찾고자 하는 마음이 드러나며, 이는 자신의 과오를 부정적으로 바라보는 마음의 상태를 나타낸다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 과거 실수를 용서하고 받아들이기 위해 적극적으로 노력하고 있으며, 이는 문제를 해결하고자 하는 능동적인 행동을 보여준다.",
                "정확도": 85
            }
        },
        {
            "핵심문구64": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "일탈을 꿈꾸고 자기 변화를 추구하는 독자는 자신의 삶에 대한 더 높은 이해와 실현을 목표로 하고 있으며, 이는 자아실현의 욕구를 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 현재의 삶에서 탈피하고자 하는 욕구를 인식하고 있으며, 새로운 삶의 가능성을 모색하고자 하는 이해도를 보여준다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 현실에 대한 불만족을 느끼면서도 새로운 인사이트를 얻기 위해 열린 마음을 가지고 있으며, 이는 중립적인 마음의 상태를 나타낸다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 삶을 변화시키고자 하는 목표를 향해 적극적으로 나아가고자 하는 의지를 보여주며, 이는 적극적인 행동을 나타낸다.",
                "정확도": 90
            }
        },
        {
            "핵심문구65": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "자기 성찰을 추구하고 삶의 방향을 찾고자 하는 독자는 내면의 목소리에 귀 기울이며 자신의 진정한 자아를 실현하고자 하는 욕구를 드러낸다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 자신의 내면과 정체성을 깊이 탐색하고 이해하며, 이를 통해 자신의 삶의 방향을 확신하고자 하는 이해도를 보여준다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자신의 내면의 목소리를 듣고 이해하는 과정에서 나타나는 문제를 수용하는 태도를 보여주며, 이는 수용적인 마음의 상태를 나타낸다.",
                "행동상태": "성공",
                "행동상태선택이유": "독자가 자기 성찰을 통해 얻은 지식을 일상생활에 적용하고자 하는 성공적인 행동을 보여주며, 이는 문제 해결의 성공을 나타낸다.",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구66": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 꿈과 무의식의 메시지를 해석하고자 하는 욕구는 자기 인식의 최고 단계인 자아실현에 해당한다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 꿈이나 무의식적인 신호에 주의를 기울이며, 그 의미를 탐색하려는 단계에 있음을 나타낸다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 꿈과 무의식의 메시지에 대한 통찰을 얻고자 하는 태도는 긍정적인 마음가짐을 반영한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 내면을 이해하려는 적극적인 태도를 보이고 있으며, 이는 능동적인 행동상태를 나타낸다.",
                "정확도": 90
            }
        },
        {
            "핵심문구67": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 창의적 표현을 통해 내면의 변화를 실현하고자 하는 것은 자아실현의 욕구를 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신을 표현하고자 하는 욕구를 인식하고 있으며, 예술을 통해 자신을 이해하려는 단계에 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자신의 창의적 활동을 통해 자기 이해에 도달하고자 함은 자신의 내면과 자기 표현을 수용하는 마음의 상태를 나타낸다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 예술적 활동을 통해 자신을 표현하고자 하는 욕구는 적극적인 행동으로 이어질 가능성이 높다.",
                "정확도": 88
            }
        },
        {
            "핵심문구68": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자가 자신의 인생 경로에 대해 불확실함을 느끼고 있으며, 이는 안전에 대한 기본적인 욕구와 연결된다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 과거를 성찰하고 현재의 변화를 인지하는 단계에 있으며, 이는 인지 단계에 해당한다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 자신의 변화를 어떻게 받아들일지 고민하는 것은 중립적인 마음상태를 반영한다.",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 과거의 선택과 현재의 자아 사이의 연결고리를 찾고자 하지만 아직 적극적인 행동으로 나아가지는 않은 것으로 보인다.",
                "정확도": 85
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구69": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 내면에서 일어나는 변화를 이해하고, 자신만의 길을 찾는 과정을 통해 자기 자신을 실현하고자 하는 욕구를 반영함",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 내면의 변화와 성장을 이해하고자 하는 목적을 가지고 있으며, 이는 이미 일정 수준의 인지를 넘어선 이해 단계에 있음을 시사함",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 내면의 변화를 수용하고, 이를 통해 성장하고자 하는 긍정적인 태도를 가지고 있음을 나타냄",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 내면의 변화를 적극적으로 탐구하고 이해하려는 행동을 취하고 있음을 반영함",
                "정확도": 90
            }
        },
        {
            "핵심문구70": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자가 인생의 전환점에서 방향을 모색하고 새로운 시작과 도전에 대한 욕구를 가지고 있으며, 이는 기본적인 안전과 확신에 대한 욕구와 연결됨",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 새로운 시작과 도전이 필요함을 인지하고 있으나, 아직 구체적인 이해나 확신에 이르지는 않은 상태임을 나타냄",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 새로운 시작과 도전에 대해 열린 마음을 가지고 있으나, 아직 긍정적이거나 부정적인 감정을 강하게 표현하지 않고 있음을 시사함",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 새로운 시작과 도전에 대한 욕구는 있으나, 아직 적극적인 행동으로 나아가지는 않고 상황을 관찰하고 고민하는 단계에 있음을 반영함",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구71": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 자신의 모든 면을 통합하여 완전한 자기 수용을 추구하는 상태에 있으며, 이는 자아실현의 최고 단계에 해당한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 자신의 내면에 존재하는 양면성을 인지하고 있으며, 이를 수용하려는 깊은 이해를 보여주고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 자신의 내면을 긍정적으로 받아들이려는 마음의 상태에 있으며, 이는 자기 수용의 여정에서 중요한 자세이다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자신의 내면을 탐색하고 이해하려는 적극적인 태도를 보이고 있으며, 이는 실천적인 조치를 취하려는 의지를 반영한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구72": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자는 자신의 내면과 갈등하며 삶의 방향을 찾아 안정을 추구하는 상태에 있으며, 이는 안전에 대한 욕구로 볼 수 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 자신의 내면에 존재하는 갈등을 인지하고 있으나, 이를 어떻게 해결해야 할지에 대한 깊은 이해에는 도달하지 못한 상태이다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자는 자신의 감정과 욕망에 대해 동경과 두려움을 동시에 느끼며, 이는 갈등하는 마음의 상태를 중립적으로 나타낸다.",
                "행동상태": "수동",
                "행동상태선택이유": "독자는 자신의 내면을 이해하고자 하지만 아직 적극적으로 행동으로 옮기지는 않고 있으며, 이는 수동적인 행동상태를 반영한다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구73": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자는 내면의 목소리와 자기 실현을 추구하며, 자신의 진정한 목표와 열망을 발견하고자 하는 욕구를 가지고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자는 자신의 내면에 숨겨진 목표를 인지하고 있으나, 이를 어떻게 실현해야 할지에 대한 구체적인 이해는 아직 미흡함",
                "마음상태": "중립",
                "마음상태선택이유": "매칭독자는 자신의 내면과 갈등을 겪고 있으며, 이에 대해 긍정적이거나 부정적인 감정을 뚜렷하게 가지고 있지 않음",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자는 자신의 내면을 탐색하고자 하는 노력을 기울이고 있으며, 이를 통해 자신의 길을 찾으려는 능동적인 태도를 보임",
                "정확도": 85
            }
        },
        {
            "핵심문구74": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자는 미래에 대한 불안함을 느끼고 있으며, 진로와 관련된 안정감을 찾고자 하는 욕구가 있음",
                "이해상태": "무지",
                "이해상태선택이유": "매칭독자는 자신의 진로에 대해 명확하게 알지 못하며, 다른 사람들이 가진 명확한 진로 계획에 대한 이해가 부족함",
                "마음상태": "부정",
                "마음상태선택이유": "매칭독자는 자신의 미래에 대해 불확실하고 명확한 목표를 설정하지 못하는 상황에 대해 부정적인 감정을 가지고 있음",
                "행동상태": "수동",
                "행동상태선택이유": "매칭독자는 자신의 진로를 찾기 위한 구체적인 행동보다는 불안과 압박감에 대응하는 수동적인 태도를 보임",
                "정확도": 80
            }
        },
        {
            "핵심문구75": {
                "욕구상태": "애정",
                "욕구상태선택이유": "매칭독자는 강렬한 감정과 사랑을 경험하고자 하는 애정적 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자는 자신의 감정의 극단을 경험하고 있으며, 이를 어떻게 수용하고 표현해야 할지에 대한 이해를 가지고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자는 자신의 감정을 탐색하고 이해하며, 이를 긍정적으로 수용하려는 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자는 자신의 감정을 창의적으로 표현하고자 하는 적극적인 노력을 기울이고 있음",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구76": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 예술을 통해 자신만의 독특한 표현을 찾고자 하는 욕구는 자아실현의 욕구와 일치한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 예술적 표현과 열정의 중요성을 이미 인지하고 있으며, 이를 자신의 삶에 어떻게 통합할지에 대한 깊은 이해를 추구하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 예술적 열정과 자기표현에 대한 긍정적인 태도를 가지고 있으며, 이를 발전시키고자 하는 의지가 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 자신의 예술적 표현을 발전시키고 다른 이들과 공유하고자 하는 적극적인 태도를 보이고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구77": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자들이 종교적이거나 신비주의적 경험을 통해 삶에 대한 깊은 이해와 내면의 평화를 추구하는 것은 안전 욕구에 속한다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들이 예술과 종교의 연결을 통한 영적 경험의 가치를 인지하고 있으나, 이를 삶에 어떻게 적용할지에 대한 이해를 더 깊게 하고자 한다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자들이 예술과 종교의 연결에 대해 열린 마음을 가지고 있으며, 이를 통해 내면의 평화와 균형을 찾고자 하는 태도를 보인다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들이 자신의 영적 경험을 적극적으로 탐구하고자 하는 능동적인 자세를 취하고 있다.",
                "정확도": 85
            }
        },
        {
            "핵심문구78": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자들이 자신의 내면과 정신적 성찰을 통해 깊은 자기 인식과 연결을 추구하는 것은 애정 욕구의 일환으로, 자신과의 관계를 강화하고자 하는 욕구이다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자들이 내면의 목소리에 귀 기울이고 자신의 삶에서 진정으로 원하는 것을 찾고자 하는 확신을 가지고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자들이 자신의 내면 탐구와 정신적 성찰에 대해 수용적인 태도를 보이며, 이를 통해 삶의 의미를 찾고자 한다.",
                "행동상태": "성공",
                "행동상태선택이유": "독자들이 자기성찰을 통해 삶의 깊은 의미를 찾고자 하는 목표에 도달하려는 성공 지향적인 행동을 보인다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구79": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 자신의 신념과 가치관을 재검토하고, 독립적인 사고를 통해 자신만의 길을 찾고자 하는 욕구는 자아실현의 단계에 해당한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 사회적, 종교적 규범에 대해 의문을 가지고 있으며, 이는 자신들이 이미 일정 수준의 인식과 이해를 가지고 있음을 나타낸다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독립적 사고와 자신의 신념을 찾고자 하는 태도는 문제를 긍정적으로 바라보고 수용하려는 마음의 상태를 반영한다.",
                "행동상태": "적극",
                "행동상태선택이유": "자신의 가치관을 재구성하고자 하는 의지는 적극적인 행동상태를 나타내며, 이를 통해 변화를 추구하고자 하는 태도를 보인다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구80": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자들이 자연과의 연결을 통해 자신의 창조력을 발견하고자 하는 욕구는 자아실현의 단계와 일치한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들은 자연을 통한 영감과 창조력에 대해 이미 인지하고 있으며, 이를 더 깊게 이해하고자 하는 경향이 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 자연 속에서 느끼는 친밀감과 창조적 느낌을 탐구하고자 하는 경향은 긍정적인 마음상태를 반영한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들이 자연 속에서 영감을 찾고, 이를 일상 생활이나 창작 활동에 통합하려는 의지는 능동적인 행동상태를 나타낸다.",
                "정확도": 90
            }
        },
        {
            "핵심문구81": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자들이 자신의 신념과 삶의 방향성에 대해 성찰하고자 하는 욕구는 자아실현의 욕구와 연결된다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자들이 삶의 의미와 방향을 찾는 과정에서 보다 깊은 이해와 영감을 필요로 하는 것은 확신에 도달하려는 이해상태를 나타낸다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자들이 자신의 삶에 상징적인 메시지를 적용하려는 태도는 새로운 아이디어를 수용하는 마음상태를 반영한다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 일상에서 창조적인 영감을 얻고 이를 현실화하려는 의지는 적극적인 행동상태를 나타낸다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구82": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "핵심문구82와 메모82를 분석했을 때, 매칭독자들이 자신의 내면의 성향을 탐색하고 창조적인 자아를 발견하려는 욕구는 자아실현에 해당합니다. 이들은 자신의 개성과 창조력을 이해하고 싶어하는 깊은 욕구를 가지고 있습니다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 자신의 내면을 탐색하고자 하는 읽는 목적을 가지고 있으며, 이미 어느 정도 자기 인식이 있기 때문에 '이해' 단계에 해당한다고 볼 수 있습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 내면의 성향을 발견하고 창조적인 표현으로 전환하고자 하는 의지는 긍정적인 마음상태를 반영합니다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 내면의 깊은 자아와 연결하고자 하는 욕구를 가지고 있으며, 이를 통해 창조적인 자아를 발견하고자 하는 목적은 적극적인 행동상태를 나타냅니다.",
                "정확도": "90"
            }
        },
        {
            "핵심문구83": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "메모83에 따르면, 매칭독자들은 개인적 가치와 자아실현을 위해 노력하고 있으며, 이는 자아실현의 욕구를 반영합니다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들이 자신의 삶과 창조적인 가능성에 대해 깊이 생각하고자 하는 읽는 목적은 자신의 상황을 인지하고 있음을 보여줍니다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자들이 자신의 개인적 가치를 발견하고 사회적 혹은 전문적인 영역에서 실현하고자 하는 의지는 개방적이고 수용적인 마음상태를 나타냅니다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들이 자신의 정체성을 확립하고자 하는 내적 동기는 자신의 삶을 개선하려는 능동적인 행동상태를 반영합니다.",
                "정확도": "85"
            }
        }
    ],
    [
        {
            "핵심문구84": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 자신의 내면에 숨겨진 능력과 잠재성을 탐색하고, 자기 자신을 이해하며 개인적인 성장과 자기 인식을 이루고 싶어하는 것은 자아실현의 욕구와 일치한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 내면의 힘과 잠재성에 대한 이해를 넓히고자 하며, 이미 어느 정도 인지하고 있으나 더 깊은 이해를 추구하는 상태이다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 잠재력을 발견하고 싶은 강한 욕구를 가지고 있으며, 이를 통해 개인적 성장을 도모하고자 하는 마음가짐은 긍정적인 태도를 반영한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자신의 내면을 탐색하고 이해를 넓히려는 적극적인 태도를 보이고 있으며, 이는 능동적인 행동상태를 나타낸다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구85": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 자신의 정체성에 대한 이해와 자기 수용을 통해 자기 존중의 욕구를 충족시키고자 함",
                "이해상태": "인지",
                "이해상태선택이유": "독자들이 자신의 정체성에 대해 고민하고 있으며, 자기 수용의 문제를 인지하고 있음",
                "마음상태": "중립",
                "마음상태선택이유": "독자들이 자기 수용의 중요성에 대해 중립적인 태도를 가지고 있으며, 이를 통해 자신의 길을 찾고자 함",
                "행동상태": "능동",
                "행동상태선택이유": "독자들이 자기 수용과 정체성에 대한 이해를 높이기 위해 적극적으로 정보를 찾고 있음",
                "정확도": 85
            }
        },
        {
            "핵심문구86": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자들이 자신의 개성과 독창성을 인정받고 사회적 기준에 얽매이지 않으려는 자아실현의 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 자신의 개성과 독특함을 이해하고 있으며, 이를 바탕으로 자신만의 길을 찾고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 자신의 개성을 긍정적으로 받아들이고 이를 통해 자유롭게 표현하고자 함",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 자신의 개성을 적극적으로 표현하고 사회적 기준이나 타인의 기대에 도전하려는 태도를 보임",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구87": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 자신의 신념과 영적 경로를 찾으려는 깊은 내면적 욕구를 가지고 있으며, 이는 자아실현의 욕구와 일치한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 자신의 신념에 대해 일정 수준의 인식과 이해를 가지고 있으며, 더 깊은 이해를 추구하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 자신의 신념과 영적 가치에 대해 긍정적인 태도를 가지고 있으며, 이를 더 발전시키고자 한다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자신의 신념을 찾고자 하는 적극적인 태도를 보이며, 이는 적극적인 행동상태를 반영한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구88": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자는 자신의 감정과 충동에 대한 이해를 통해 진정한 자아와 연결되고자 하는 애정의 욕구를 가지고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 자신의 감정과 충동에 대해 인지하고 있으며, 이를 더 잘 이해하고자 하는 과정에 있다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자는 자신의 감정과 충동에 대해 중립적인 태도를 가지고 있으며, 이를 통해 자신을 더 잘 이해하려고 한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자신의 감정과 충동을 이해하고자 하는 능동적인 태도를 보이고 있다.",
                "정확도": 85
            }
        },
        {
            "핵심문구89": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자는 자신의 내면에 잠재된 욕망과 충동을 이해하고 존중하며, 이를 통해 자기 존중의 욕구를 충족시키고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 자신의 내면의 힘과 충동에 대한 확신을 가지고 있으며, 이를 바람직한 방향으로 전환하고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자신의 내면의 어두운 충동을 수용하고 이해하려는 마음의 상태를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자신의 내면의 충동을 긍정적으로 활용하고자 하는 적극적인 자세를 취하고 있다.",
                "정확도": 88
            }
        }
    ],
    [
        {
            "핵심문구90": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 자신의 내면세계와 현실 사이의 관계를 이해하고, 자기 자신의 길을 찾으며 삶의 의미를 탐색하고자 하는 욕구는 자아실현의 단계에 해당합니다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들은 이미 현실 세계와 내면의 세계 사이에서 갈등을 느끼고 있으며, 다수가 따르는 삶의 방식에 의문을 품고 있기 때문에 이해 단계에 있다고 볼 수 있습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 자신만의 길을 찾고자 하는 욕구를 가지고 있으며, 이는 자신의 내면과 현실 사이의 관계를 긍정적으로 바라보며 탐색하고자 하는 마음의 상태를 반영합니다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들은 적극적으로 자신의 내면세계를 탐색하고자 하며, 이는 삶의 의미를 찾고자 하는 능동적인 행동상태를 나타냅니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구91": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 자기개발과 내적 갈등 해결을 통해 더 높은 정신적 성장을 추구하고 있으며, 이는 자아실현의 욕구와 일치한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자가 금욕과 내적 힘의 관계를 이해하려 하고 있으며, 스스로의 내면과 싸움에서 승리하고자 하는 목적을 가지고 있기 때문이다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자는 자기 통제력을 키우고자 하는 긍정적인 태도를 가지고 있으며, 이는 내적 갈등을 해결하고자 하는 의지에서 비롯된다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자는 자기 자신과의 싸움에서 승리하고자 하는 적극적인 행동을 보이며, 이는 자기개발에 대한 강한 의지를 반영한다.",
                "정확도": "90"
            }
        },
        {
            "핵심문구92": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자는 자신의 본질을 탐색하고 진정한 자아를 찾으려는 욕구를 가지고 있으며, 이는 자아실현의 단계에 해당한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자는 자기 실현의 중요성을 인식하고 있으며, 본질에서 우러나오는 바를 행해야 한다는 확신을 가지고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자는 내면의 목소리에 귀 기울이고자 하는 수용적인 마음상태를 가지고 있으며, 이는 자기 탐색에 대한 열린 태도를 나타낸다.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자는 자신의 정체성에 대한 깊은 내적 욕구를 바탕으로 스스로 자신을 찾기 위한 능동적인 탐색을 하고 있다.",
                "정확도": "95"
            }
        }
    ],
    [
        {
            "핵심문구93": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 내면의 변화와 성장을 이해하고 받아들이며 자아실현을 추구하는 과정에 대한 통찰을 얻고자 하는 목적에서 비롯되었기 때문에",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 경험을 탐색하고 내면의 여정을 통해 깨달음을 얻으려는 의도가 있기 때문에",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 정체성과 존재의 의미를 탐구하고자 하는 적극적인 태도를 보이기 때문에",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 삶의 전환점에서 혼란과 갈등을 경험하면서도 이를 극복하고자 하는 의지를 보이기 때문에",
                "정확도": "90"
            }
        },
        {
            "핵심문구94": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 자신의 내면에 존재하는 다양한 면모를 이해하고 수용하려는 욕구에서 비롯되었기 때문에",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 정체성의 다면성을 인정하고 탐색하려는 과정에 있기 때문에",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 내면의 목소리에 귀 기울이며 자신의 본성에 더 가까이 다가가고자 하는 태도를 보이기 때문에",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 내면의 다양한 면모들을 조화롭게 통합하고자 하는 적극적인 노력을 보이기 때문에",
                "정확도": "85"
            }
        },
        {
            "핵심문구95": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자가 과거와 현재, 그리고 미래의 자신을 연결하고자 하는 욕구가 존경과 자기 존중의 욕구와 연관되어 있기 때문에",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 자신의 삶의 연속성을 이해하고 미래의 비전을 확신하며 살고자 하는 의도가 있기 때문에",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 과거의 경험과 현재의 상황을 객관적으로 바라보며 성찰하고자 하는 태도를 보이기 때문에",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 과거의 자신을 되돌아보고 현재와 미래에 미치는 영향을 깊이 있게 성찰하고자 하지만, 아직 구체적인 행동으로 옮기지는 않은 상태로 보이기 때문에",
                "정확도": "80"
            }
        }
    ],
    [
        {
            "핵심문구96": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 내면을 탐구하고 자신의 잠재력을 깨닫고자 하는 욕구는 마즐로우의 욕구 계층에서 최상위에 있는 자아실현의 욕구에 해당합니다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 자신의 내부로의 탐험과 자신의 꿈과 사상에 대한 신뢰가 커지는 과정을 통해 이미 일정 수준의 인지를 넘어서 이해 단계에 접어들었다고 볼 수 있습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 내부에 지니고 있는 힘에 대한 자각이 확고해졌다는 점은 자신의 내면과 대면하는 과정에 긍정적인 태도를 가지고 있음을 보여줍니다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 내면을 탐험하고자 하는 의지는 능동적인 행동상태를 나타냅니다. 그들은 자신의 내부에 대한 탐색을 통해 자아를 발견하고 강화하려는 적극적인 태도를 보이고 있습니다.",
                "정확도": "90"
            }
        },
        {
            "핵심문구97": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 인간관계에서 애정과 공경심을 바치는 것은 마즐로우의 욕구 계층에서 애정과 소속의 욕구에 해당합니다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 관계의 변화를 인식하고 이에 대해 깊이 고민하고 있으며, 이 변화를 이해하고자 하는 단계에 있습니다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 관계에서의 변화를 받아들이는 과정에서 혼란을 느끼고 있으나, 이를 통해 배우고 성장하고자 하는 마음을 가지고 있어 중립적인 상태로 보입니다.",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 관계의 변화에 대해 고민하고 있지만, 이에 대한 적극적인 해결책을 찾기보다는 변화를 받아들이고 이해하려는 태도를 보이고 있습니다.",
                "정확도": "85"
            }
        }
    ],
    [
        {
            "핵심문구98": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 삶에서 거대한 변화의 순간을 마주하고, 새로운 길을 모색하고자 하는 욕구는 자아실현에 해당한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 삶의 전환점을 인지하고 있으며, 그 변화를 받아들이는 과정에 있기 때문에 '이해' 단계에 속한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 변화를 받아들이고자 하는 목적이 긍정적인 성장에 기반하고 있기 때문이다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 삶의 변화를 받아들이고 자신의 길을 모색하는 적극적인 태도를 보이고 있기 때문이다.",
                "정확도": "90"
            }
        },
        {
            "핵심문구99": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자가 멘토와의 관계 변화를 겪으며, 이 변화가 개인의 성장에 어떤 의미를 가지는지 이해하려는 욕구는 존경의 욕구와 관련이 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 멘토와의 관계 변화를 인식하고 있으며, 그 변화가 자신에게 어떤 영향을 미칠지를 파악하려는 단계에 있다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 멘토와의 관계 변화를 받아들이면서도 새로운 지도자나 영감을 찾는 과정에서 중립적인 태도를 보이고 있을 수 있다.",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 멘토와의 관계 변화를 경험하고 있지만, 아직 새로운 지도자를 찾는 구체적인 행동으로 나아가지 않았을 가능성이 있다.",
                "정확도": "85"
            }
        }
    ],
    [
        {
            "핵심문구100": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 자신의 내면을 탐색하고 자아를 발견하려는 깊은 욕구를 가지고 있으며, 이는 자아실현의 욕구 단계에 해당한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 자신의 내적 갈등과 성찰의 과정을 인지하고 있으며, 이를 통해 자기 자신에 대한 깊은 이해를 추구하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 개인적 성장과 자아 발견의 중요성을 긍정적으로 받아들이고, 이 과정에서 겪는 내적 갈등을 극복하고자 하는 의지를 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자기 성찰과 내적 갈등에 적극적으로 대응하고자 하는 태도를 보이며, 이를 통해 자신의 문제를 해결하려는 능동적인 행동을 취하고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구101": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 자신의 진정한 운명과 자아를 찾는 데에 깊은 관심을 가지고 있으며, 이는 자아실현에 대한 욕구를 반영한다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 자신의 내면 탐색과 자아 실현의 중요성에 대해 확신을 가지고 있으며, 이를 통해 자기 자신에 대한 깊은 이해를 도모하고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자신의 내면을 탐구하고 이해하는 과정을 수용하며, 이를 통한 자기 성장을 추구하는 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자신의 내면을 탐색하고 이해하기 위해 적극적으로 노력하며, 자기 자신에 대한 두려움을 극복하려는 적극적인 태도를 보인다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구102": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 내면과 운명을 탐구하며 자아를 실현하고자 하는 갈망이 있기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 삶의 방향과 목적에 대해 깊이 고민하고 있으며, 내면의 목소리를 듣고자 하는 의지가 있기 때문",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 운명을 수용하고자 하는 바람과 자아실현에 대한 긍정적인 태도를 가지고 있기 때문",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 적극적으로 자신의 내면을 탐구하고자 하는 행동을 보이고 있기 때문",
                "정확도": 90
            }
        },
        {
            "핵심문구103": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 고독을 경험하며 내면의 목소리에 귀 기울이고, 자신만의 신념과 가치를 찾고자 하는 욕구가 있기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 본질과 소명에 대해 깊이 고찰하고자 하며, 이에 대한 인식을 시작하고 있기 때문",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 고독을 경험하고 있지만, 아직 자신의 길을 어떻게 걸어갈지에 대해 확신하지 못하고 있기 때문",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 자신의 삶에 의미를 부여하고자 하지만, 아직 구체적인 행동으로 옮기지는 못하고 있기 때문",
                "정확도": 85
            }
        },
        {
            "핵심문구104": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자가 자신의 깊은 욕구와 소망을 이해하고, 삶의 방향을 설정하고자 하는 존경받고 싶은 욕구가 있기 때문",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 자신이 진정으로 원하는 것이 무엇인지에 대한 명확한 이해와 확신을 갖고 있기 때문",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자신의 깊은 욕구를 인식하고 이를 현실의 행동으로 옮기려는 마음의 준비가 되어 있기 때문",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 깊은 욕구를 바탕으로 삶의 방향을 설정하고자 하는 적극적인 태도를 보이고 있기 때문",
                "정확도": 92
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구105": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 내면과 운명에 대한 깊은 성찰을 추구하며 자기 인식과 자아 실현에 집중하고 있기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 내면을 탐색하는 과정에 있으며, 이에 대한 이해를 더욱 깊게 하고자 하는 욕구가 있기 때문",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 내면 여행과 자아 발견에 대한 긍정적인 태도를 가지고 있으며, 이를 통해 영감을 얻고자 하기 때문",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 내면을 이해하고자 하는 적극적인 태도를 보이며, 이에 대한 질문을 통해 더 깊이 탐색하려고 하기 때문",
                "정확도": 90
            }
        },
        {
            "핵심문구106": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 내면의 운명과 깊은 연결을 느끼고자 하는 감정적인 욕구를 가지고 있기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 삶 속 중요한 인물이나 사건과의 연결고리를 찾고자 하며, 이를 인지하고자 하는 단계에 있기 때문",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자신의 내면의 목소리와 직관을 이해하려는 시도에서 어려움을 겪고 있음에도 이를 수용하려는 마음가짐을 보이기 때문",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 내면의 목소리를 듣고 이해를 확장하고자 하는 적극적인 태도를 가지고 있기 때문",
                "정확도": 85
            }
        },
        {
            "핵심문구107": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자가 현실과 꿈 사이에서 자신의 삶의 목적을 찾는 과정에서 느끼는 혼란과 안정을 추구하는 욕구 때문",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 진정한 열정과 운명을 찾아 나서는 여정에 있으며, 이를 인지하고자 하는 단계에 있기 때문",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 자신의 삶에서 중요한 것을 발견했음에도 그것이 삶에 어떤 변화를 가져올지에 대해 아직 판단을 유보하고 있는 상태 때문",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 삶에서 중요한 발견에 대해 더 깊이 탐구하고자 하는 능동적인 태도를 보이기 때문",
                "정확도": 80
            }
        },
        {
            "핵심문구108": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자가 자신의 삶에서 실망과 허무를 경험하고 있으며, 자신만의 길을 걸어간 사람에 대한 존경심을 통해 새로운 방향성을 찾고자 함",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 니체의 사상과 삶을 통해 자기 결정과 삶의 방향에 대한 확신을 가지고자 하는 단계에 있기 때문",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신만의 길을 찾는 것에 대한 긍정적인 태도를 가지고 있으며, 이를 통해 삶의 의미를 찾고자 하기 때문",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 길을 걸어가는 사람들에 대한 기쁨을 느끼며, 이에 대한 적극적인 태도를 보이기 때문",
                "정확도": 88
            }
        },
        {
            "핵심문구109": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자가 집단에 속함으로써 느끼는 한계를 인지하고, 진정한 자유와 개성을 추구하며 안전한 정체성을 찾고자 함",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 사회적 규범과 집단적 동조를 이해하고 있으며, 이에 대한 자신의 위치를 인지하고자 하는 단계에 있기 때문",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 사회적 규범을 넘어서 자신만의 독특한 정체성을 구축하고자 하지만, 아직 그 방법에 대해 확신을 가지지 못하고 중립적인 태도를 보이기 때문",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 자신만의 길을 찾고자 하는 욕구를 가지고 있지만, 아직 구체적인 행동으로 옮기지 않고 관찰하고 생각하는 단계에 있기 때문",
                "정확도": 75
            }
        }
    ],
    [
        {
            "핵심문구110": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 자신의 정체성과 운명을 이해하고자 하는 깊은 욕구를 가지고 있으며, 자기발견과 자아 실현의 여정에 몰두하고 있기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 과거의 중요한 인물이나 경험으로부터 현재의 자아를 이해하려는 사색적 여정에 있으며, 자신의 '표지'와 그것이 인생에서 어떻게 인도하고 있는지에 대한 이해를 추구하고 있기 때문",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 내면과 과거의 연결을 인식하며, 자신의 정체성을 이해하고자 하는 목적을 가지고 있으며, 자기 탐색에 긍정적인 태도를 보이고 있기 때문",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 적극적으로 자신의 운명과 정체성에 대한 통찰을 얻기 위해 노력하고 있으며, 이를 위해 내면의 목소리에 귀 기울이고 자신을 탐색하는 능동적인 행동을 보이고 있기 때문",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구111": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 내면과 진정한 자아에 대한 이해를 통해 사회적인 단합의 참된 의미를 깨닫고자 하는 욕구를 보여줌",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 사회 구조와 집단의 표면적인 단합 대신, 개인의 내면을 탐구하고자 하는 깊은 이해를 나타냄",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 내면의 탐구와 자기 자신에 대한 깊은 이해를 바탕으로 사회적인 변화를 이끌어낼 수 있을지에 대한 긍정적인 태도를 보임",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 내면을 탐구하고자 하는 적극적인 태도를 보여주며, 이를 통해 사회적인 변화를 추구하려는 능동적인 행동을 나타냄",
                "정확도": 90
            }
        },
        {
            "핵심문구112": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자가 현대 사회의 위기와 그로 인한 불안감을 느끼고 있으며, 이에 대한 해결책을 모색하고자 하는 욕구를 나타냄",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 사회 변화의 방향성에 대한 통찰을 얻고자 하는 명확한 목적을 가지고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 현대 사회의 문제점을 받아들이고, 변화와 혁신을 꿈꾸는 넓은 마음을 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 미래 지향적인 비전을 가지고 사회 변혁을 추구하는 적극적인 태도를 보임",
                "정확도": 85
            }
        },
        {
            "핵심문구113": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신만의 길을 찾고 의미 있는 삶을 살아가고자 하는 깊은 내적 욕구를 나타냄",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 사회적인 영향과 외부의 기대로부터 벗어나 자신만의 길을 찾으려는 과정에서 자신의 삶과 운명에 대해 인지하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신의 운명과 개인적인 길에 대해 긍정적으로 생각하며, 새로운 모습으로의 변화를 기대하고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 내적 여정을 시작하고자 하는 의지를 보이며, 이를 통해 자기실현을 추구하려는 능동적인 행동을 나타냄",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구114": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "[메모114]에 따르면 매칭독자는 자신의 내면과 외부 세계의 조화를 찾고자 하며, 삶의 변화와 성장을 경험하는 과정에서 얻은 감정과 깨달음을 이해하고자 합니다. 이는 자아실현의 욕구와 일치합니다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 자신의 내면의 변화를 경험하고 이를 통해 새로운 자각에 도달했으며, 이제는 이해를 넘어 자신의 경험과 깨달음에 대한 확신을 가지고 있습니다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자신의 변화를 긍정적으로 받아들이며, 자신의 삶에 대한 새로운 인식을 수용하고 있습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자신의 내면의 성장을 적극적으로 탐색하고 있으며, 이를 통해 삶에 적용하려는 능동적인 태도를 보이고 있습니다.",
                "정확도": 90
            }
        },
        {
            "핵심문구115": {
                "욕구상태": "안전",
                "욕구상태선택이유": "[메모115]에 기반하여, 독자는 과거와 현재를 연결하려는 안정적인 정체성을 추구하고 있으며, 이는 안전의 욕구와 관련이 있습니다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 과거의 추억과 현재의 경험 사이의 연결을 찾으려 하며, 삶의 중요한 순간에서 얻은 교훈을 통해 자신의 길을 이해하고자 합니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 과거의 경험과 현재의 자각이 만나 새로운 인사이트를 제공하는 것에 대해 긍정적인 반응을 보이고 있습니다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 삶의 의미를 찾고, 자신의 경험을 반추하는 과정에서 적극적으로 참여하고 있습니다.",
                "정확도": 85
            }
        },
        {
            "핵심문구116": {
                "욕구상태": "애정",
                "욕구상태선택이유": "[메모116]에 따르면 매칭독자는 인간 관계에서 의미를 찾고 있으며, 이는 애정과 관련된 욕구를 반영합니다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 자신의 삶에서 중요한 인물과의 관계를 통해 자신을 더 잘 이해하려 하고 있으며, 이는 인지 단계에 해당합니다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자는 자신의 삶의 여정에 대해 성찰하며, 중요한 관계를 통해 자신을 더 잘 알게 된 것에 대해 중립적인 태도를 보이고 있습니다.",
                "행동상태": "수동",
                "행동상태선택이유": "독자는 삶의 여정에 대해 성찰하며, 중요한 관계를 통해 자신을 더 잘 알게 된 것에 대해 수동적으로 반응하고 있을 수 있습니다.",
                "정확도": 80
            }
        }
    ],
    [
        {
            "핵심문구117": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 삶의 의미와 실존적 고민을 통해 성장하고자 하는 욕구를 반영함",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 삶에서 어려움을 경험하면서도 그것이 성장의 일부임을 인식하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 어려움을 겪으면서도 그 과정에서 아름다움을 발견하고자 하는 마음을 가짐",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 삶의 의미를 찾기 위해 적극적으로 자기 성찰을 하고자 함",
                "정확도": 90
            }
        },
        {
            "핵심문구118": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 내면의 변화와 각성을 통해 자신의 삶의 방향과 의미를 찾고자 하는 욕구를 반영함",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 자신의 내면의 목소리에 귀 기울이고, 그것을 통해 삶의 방향을 설정하는 데 확신을 가지고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자신의 꿈과 삶의 변화를 받아들이고, 그것에 집착하지 않으려는 개방적인 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 내면의 목소리를 듣고, 그에 따라 삶에서 변화를 만들어가고자 하는 의지를 가짐",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구119": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 내면과 정체성에 대해 깊이 성찰하고, 자신만의 길을 찾으며 개인적인 변화와 성장을 추구하는 욕구를 가지고 있기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 삶의 방향성에 대해 혼란을 느끼고 있지만, 내적 갈망을 통해 자신의 진정한 목적과 운명을 탐색하려는 노력을 하고 있는 상태이기 때문",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 자신만의 '섬'을 구축하고자 하는 의지를 가지고 있으며, 이를 통해 사회에 긍정적 변화를 가져올 수 있을지에 대해 생각하고 있기 때문",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 내면적 변화를 이루고자 하는 적극적인 태도를 보이며, 이를 통해 개인적 성장을 도모하고 있기 때문",
                "정확도": 90
            }
        },
        {
            "핵심문구120": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 사회적 관계 속에서 자신의 역할을 재정립하고, 타인과의 관계에서 진정한 의미와 연결을 찾고자 하는 욕구를 가지고 있기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 현재 사회적 연결과 소속감에 대해 불만족을 느끼고 있으며, 더 깊은 인간 관계를 추구하는 욕구를 인지하고 있기 때문",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 각성한 자로서 다른 사람들과 어떻게 소통하고, 그들의 각성에 어떻게 기여할 수 있을지에 대한 고민을 하고 있으나 아직 명확한 결론에 이르지 못한 상태이기 때문",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 각성을 통해 사회적 관계를 개선하고자 하는 능동적인 태도를 보이고 있기 때문",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구121": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 역사적, 문화적 배경을 통해 현대 사회에 대한 깊은 이해와 비판적 사고를 추구하며 자신의 지적 발전을 도모하고자 함",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 역사와 문화에 대한 지식을 바탕으로 현대 사회의 문제점을 인지하고 있으며, 이를 분석하고자 하는 지적 호기심을 가지고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 현재의 문제를 해결하고 더 나은 미래를 구상하는 데에 대한 희망적인 태도를 가지고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 역사와 문화를 통해 현대 사회를 분석하고자 하는 적극적인 태도를 보임",
                "정확도": 90
            }
        },
        {
            "핵심문구122": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 자신의 내면을 탐구하고 영적 성장을 이루기 위한 개인적 발전을 추구하고 있음",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 자기 인식과 내면의 목소리에 대한 확고한 이해를 바탕으로 삶의 질을 향상시키려는 확신을 가지고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자신의 내면과 영적 가치에 대한 깊은 열망을 가지고 있으며, 이를 통한 변화를 수용하는 마음의 상태를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자신의 영적 성장과 자기 인식에 대해 적극적으로 행동하고자 하는 의지를 보임",
                "정확도": 92
            }
        },
        {
            "핵심문구123": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자는 삶의 변화와 불확실한 미래에 대비하여 정신적 안정과 준비를 추구하고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 개인적 혹은 사회적 변화를 예감하고 있으며, 이에 대한 적응력을 키우고자 하는 인지 상태에 있음",
                "마음상태": "중립",
                "마음상태선택이유": "독자는 변화에 대한 불안과 기대를 동시에 가지고 있으며, 이에 대한 마음의 상태가 중립적임",
                "행동상태": "수동",
                "행동상태선택이유": "독자는 변화에 대비하려는 의지는 있으나, 아직 구체적인 행동으로 옮기지는 않은 상태임",
                "정확도": 85
            }
        },
        {
            "핵심문구124": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자는 새로운 시대의 도래에 대비하여 자신의 재능과 능력을 발휘하고자 하는 자아실현의 욕구를 가지고 있음",
                "이해상태": "지혜",
                "이해상태선택이유": "독자는 사회적, 개인적 변화의 필요성을 깊이 이해하고 있으며, 이를 통해 더 나은 미래를 위한 준비를 하고자 하는 지혜를 가지고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 변화와 혁신에 대해 긍정적이며, 새로운 시대에 대한 준비와 적응에 대한 욕구가 긍정적인 마음상태를 반영함",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자신의 삶에서 혁신과 변화를 추구하고, 새로운 시대에 대한 준비를 적극적으로 추진하고 있음",
                "정확도": 93
            }
        }
    ],
    [
        {
            "핵심문구125": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 소망과 욕망에 대한 이해와 성취를 통해 내면의 힘을 발견하고자 함",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 자신의 소망에 대해 인지하고 있으나, 성취에 대한 확신이 부족함",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 소망에 대한 후회와 두려움을 가지고 있어, 수용과 거부 사이의 마음상태에 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 자신의 소망을 이루기 위해 노력하고 있으나, 아직 완전한 확신에 도달하지 못함",
                "정확도": 85
            }
        },
        {
            "핵심문구126": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 감정적인 혼란을 느끼며 사랑에 대한 이해와 자기 확신을 찾고자 함",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 내부에서 확신에 이를 수 있는 힘의 중요성을 이해하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 사랑이 자신의 내부에서 자라나는 것임을 긍정적으로 받아들이고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자기 사랑을 발견하고 감정 조절을 배우고자 적극적으로 노력하고 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구127": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자가 자기 자신을 발견하고 삶의 의미를 찾으며, 자기 사랑과 삶의 조화를 추구하고자 함",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 사랑을 통해 자기 자신을 발견하고 자신의 삶에 대한 진정한 의미와 가치를 확신하고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "독자가 자기 자신을 발견한 경험을 완전히 받아들이고 그것을 삶의 다른 영역에 적용하고자 함",
                "행동상태": "성공",
                "행동상태선택이유": "독자가 자기 사랑과 삶의 조화를 이루는데 성공적으로 노력하고 있음을 보여줌",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구128": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자는 현실과 꿈의 경계에서 자신의 감정과 존재를 이해하고자 하는 안전한 자아인식을 추구하고 있음을 나타냄",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 현실과 상상의 경계를 인지하고 있으며, 이를 통해 자신의 정체성과 존재의 의미를 탐구하려는 단계에 있음",
                "마음상태": "중립",
                "마음상태선택이유": "독자는 현실과 꿈의 경계에 대해 호기심을 가지고 있으나, 아직 긍정이나 부정의 단계에 이르지 않은 중립적 입장을 취하고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자신의 내면의 세계와 현실 세계의 경계를 적극적으로 탐구하려는 능동적 태도를 보임",
                "정확도": 85
            }
        },
        {
            "핵심문구129": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자는 사랑의 본질을 탐구하고자 하며, 이를 통해 인간 관계에서 존경받고 인정받는 위치에 도달하고자 하는 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 사랑의 지속성과 불멸성에 대한 개념을 이해하기 시작했으며, 이에 대한 깊은 사색을 시작한 상태임",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 사랑을 지속적이고 불멸의 것으로 간직할 수 있다는 가능성에 대해 긍정적인 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 사랑의 본질에 대한 이해를 바탕으로 인간 관계에서 의미를 찾고자 하는 적극적인 태도를 가짐",
                "정확도": 90
            }
        },
        {
            "핵심문구130": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자는 자신의 과거와 현재의 감정 사이의 연결을 통해 내면의 평화와 애정을 찾고자 하는 욕구를 가지고 있음",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 과거의 기억과 현재의 감정 사이의 연결에 대해 확신을 가지고 있으며, 이를 통해 자기 인식을 강화하려는 단계에 있음",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 과거의 기억을 수용하고, 이를 통해 자신의 내면을 이해하고자 하는 마음의 상태를 보임",
                "행동상태": "성공",
                "행동상태선택이유": "독자는 자신의 내면을 탐구하고 이해하는 과정에서 건강한 자기 인식과 성장을 위한 길을 이미 개척하고 있음을 나타냄",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구131": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 운명과 관련된 깊은 이해와 변화의 해석을 추구하는 것에서 자아실현의 욕구가 드러난다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 이미 변화를 인지하고 있으며, 이를 자신의 운명과 연결 지으려는 노력에서 이해의 단계에 있다고 볼 수 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 변화를 '운명 속의 한 발자국'으로 받아들이고, 이를 자신의 삶에 적용하려는 태도에서 긍정적인 마음상태가 나타난다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 변화를 자신의 삶에 적용하려는 의지를 보이며, 이에 대해 질문을 하고 해석을 추구하는 것에서 적극적인 행동상태를 보인다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구132": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자들이 자신의 내면과 영적인 메시지를 탐구하고 이를 통해 개인적인 성장과 사회적 변화에 기여하고자 하는 욕구를 보여줌",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 꿈과 그 의미에 대한 기본적인 인식을 가지고 있으며, 이를 더 깊이 이해하려는 상태임",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 꿈의 메시지를 받아들이고, 이를 통해 무언가를 배우려는 열린 태도를 가지고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자들이 꿈의 메시지를 적극적으로 해석하고 이해하려고 노력하는 모습을 보임",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구133": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 내면의 갈등과 삶의 의미를 탐색하는 것은 자기 성찰과 자아실현을 추구하는 고차원적 욕구에 해당한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 자신의 내면의 갈등과 삶의 의미에 대해 탐색하고자 함은 일정 수준의 인지를 넘어서 이해 단계에 도달했음을 시사한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 변화와 불확실성을 받아들이려는 의지는 긍정적인 마음가짐을 반영한다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 자신의 운명과 삶의 목적을 찾고자 하는 내적 갈등을 해결하려는 의지는 적극적인 행동상태를 나타낸다.",
                "정확도": "90"
            }
        },
        {
            "핵심문구134": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자가 사랑과 이별, 그리고 인간 관계의 복잡성을 이해하고자 함은 애정적 욕구에 기반을 둔 것으로 보인다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 감정적 손실을 극복하려는 의도는 문제를 인지하고 있으나 아직 완전한 이해에는 도달하지 않았음을 시사한다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 이별을 겪고 있지만, 현재의 아름다운 순간에 집착하려는 태도는 감정적으로 중립적인 상태를 나타낸다.",
                "행동상태": "수동",
                "행동상태선택이유": "독자가 이별을 생각하지 않으려 하고 현재에 집착하는 것은 상황에 적극적으로 대처하기보다는 수동적으로 현실을 받아들이는 상태를 반영한다.",
                "정확도": "85"
            }
        }
    ],
    [
        {
            "핵심문구135": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자들은 세계적 혼란과 전쟁이라는 불확실한 상황에서 자신의 안전과 사회적 안정을 추구하는 욕구를 느끼고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "독자들은 세계적 혼란과 그로 인한 변화를 인지하고 있으며, 이에 대해 더 깊은 이해를 원하고 있음",
                "마음상태": "중립",
                "마음상태선택이유": "독자들은 세계적 혼란에 대해 감정적으로 휩쓸리지 않고, 객관적이고 중립적인 태도를 유지하려고 노력하고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "독자들은 세계적 혼란 속에서 자신의 역할을 찾고자 하는 능동적인 태도를 보이고 있음",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구136": {
                "욕구상태": "존경",
                "욕구상태선택이유": "독자들이 전쟁과 인간 본성에 대한 깊은 이해를 통해 자신의 사고와 통찰을 타인에게 인정받고자 하는 욕구를 반영함",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 전쟁의 현실과 인간 본성에 대한 기본적인 인식을 넘어서서 더 깊은 이해를 추구하고 있음을 보여줌",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 전쟁과 인간 본성에 대한 깊은 탐구를 통해 얻는 지식에 대해 긍정적인 태도를 가지고 있음을 나타냄",
                "행동상태": "능동",
                "행동상태선택이유": "독자들이 주어진 정보를 적극적으로 분석하고 이해하려는 태도를 보이고 있음을 나타냄",
                "정확도": 90
            }
        },
        {
            "핵심문구137": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자들이 자신의 인생과 존재에 대한 깊은 의미와 성찰을 통해 자아실현의 욕구를 추구하고 있음을 반영함",
                "이해상태": "확신",
                "이해상태선택이유": "독자들이 자신들의 고난과 시련에 대한 이해를 넘어서 확신에 가까운 인식을 하고 있음을 보여줌",
                "마음상태": "수용",
                "마음상태선택이유": "독자들이 자신의 경험을 통해 배운 교훈을 일상 생활에 적용하려는 개방적이고 수용적인 태도를 가지고 있음을 나타냄",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 자기 성찰을 통해 얻은 통찰을 적극적으로 삶에 적용하려는 의지를 보이고 있음을 나타냄",
                "정확도": 85
            }
        },
        {
            "핵심문구138": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자들이 개인의 삶과 사회적 현상 사이의 연결고리를 탐색하며, 안정적인 사회적 정체성을 확립하고자 하는 욕구를 반영함",
                "이해상태": "인지",
                "이해상태선택이유": "독자들이 사회적, 역사적 상황과 개인의 삶 사이의 관계를 인지하고 있으나, 그 관계에 대한 완전한 이해에는 도달하지 못했음을 나타냄",
                "마음상태": "중립",
                "마음상태선택이유": "독자들이 자신의 정체성과 사회적 역할에 대해 탐구하는 과정에서 중립적인 태도를 취하고 있음을 보여줌",
                "행동상태": "수동",
                "행동상태선택이유": "독자들이 사회적, 역사적 상황에 대한 이해를 깊이 있게 하고자 하나, 아직 적극적인 행동으로 나아가지는 않음을 나타냄",
                "정확도": 80
            }
        },
        {
            "핵심문구139": {
                "욕구상태": "애정",
                "욕구상태선택이유": "독자들이 전쟁과 같은 극단적인 상황 속에서 인간의 내면적 갈등과 발산에 대한 이해를 통해 인간에 대한 깊은 애정과 연민을 느끼고 있음을 반영함",
                "이해상태": "지혜",
                "이해상태선택이유": "독자들이 전쟁의 심리학적 영향과 인간 내면의 투쟁에 대한 깊은 통찰을 가지고 있으며, 이를 통해 지혜를 얻고자 함을 나타냄",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 전쟁을 통해 인간성에 대한 교훈을 얻고자 하는 긍정적인 태도를 가지고 있음을 보여줌",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 전쟁의 경험을 통해 내면의 발산과 새로운 탄생에 대한 이해를 적극적으로 탐구하고자 하는 의지를 보이고 있음을 나타냄",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구140": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "해당 문구는 내면의 목소리에 귀 기울이고, 자신의 진정한 자아를 발견하려는 깊은 욕구를 반영한다. 이는 자아실현의 욕구와 직결되어 있으며, 자기 계발과 성찰을 통해 자신의 잠재력을 완전히 실현하고자 하는 독자의 욕구를 보여준다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 자기 자신과의 대화를 통해 내면의 힘을 발견하려 하고 있으며, 이는 자기 이해가 이미 일정 수준에 도달했음을 나타낸다. 이해 상태에서는 자신의 내부에 귀를 기울이는 방법을 인지하고 있으며, 이를 통해 더 깊은 자아 발견을 추구한다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 자신의 내부와 진정한 자아에 대한 탐색에 열려 있으며, 이는 내면의 목소리를 수용하는 태도를 반영한다. 이 마음상태는 문구에서 제시된 자기 성찰의 과정을 통해 자신의 운명과 내면의 힘을 받아들이려는 의지를 보여준다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 자기 계발과 자아 발견을 위해 적극적으로 자신의 내부로 깊이 들어가려는 의지를 보이고 있다. 이는 자신의 내면에 귀 기울이고, 진정한 자아를 찾기 위한 적극적인 탐색과 행동을 의미한다.",
                "정확도": "90"
            }
        }
    ]
]