[
    [
        {
            "핵심문구1": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 의료 전문가 및 관련 분야의 학생들로서, 자신들의 직업적 역량과 지식을 활용하여 환자의 건강과 행복에 기여하고자 하는 자아실현의 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 이미 진단검사의 중요성과 근거중심의학에 대해 인지하고 있으며, SCL의 가치와 비전에 대해 더 깊이 이해하고자 하는 상태임",
                "마음상태": "긍정",
                "마음상태선택이유": "의료기관의 가치와 비전에 공감하고, 이를 통해 환자의 건강과 행복을 증진시키고자 하는 긍정적인 마음을 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "SCL의 역할과 성과를 알고 싶어하는 등 자신들의 전문성을 더 발전시키기 위해 적극적으로 정보를 탐색하고 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구2": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 환자 및 건강에 관심 있는 일반인으로서, 자신과 가족의 건강을 지키고자 하는 안전에 대한 기본적인 욕구를 가지고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "일반 대중은 의료 서비스의 복잡한 과정에 대해 제한된 지식을 가지고 있지만, 이에 대해 인지하고 있으며 더 많이 알고자 하는 상태임",
                "마음상태": "중립",
                "마음상태선택이유": "의료 서비스에 대해 신뢰를 높이고자 하나, 아직은 더 많은 정보가 필요한 중립적인 마음상태를 가지고 있음",
                "행동상태": "수동",
                "행동상태선택이유": "의료기관의 역할과 기여도에 대해 알고자 하지만, 아직은 구체적인 행동으로 나아가지 않고 정보를 수집하는 단계에 있음",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의과대학 학생들은 환자의 안전을 보장하는 것을 최우선으로 여기며, 이를 위해 실수를 최소화하고자 하는 욕구가 강함",
                "이해상태": "인지",
                "이해상태선택이유": "의료 실습의 중요성과 실수의 심각성을 인지하고 있으나 아직 실수를 줄이는 구체적인 방법에 대해서는 완전히 이해하고 있지 않음",
                "마음상태": "부정",
                "마음상태선택이유": "실수의 결과로 환자가 생명을 잃을 수 있다는 사실에 대한 두려움과 부담감을 느끼고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "실수를 줄이고자 노력하는 의지가 있으며, 실습과 리포트 작성 등을 통해 적극적으로 학습하고 있음",
                "정확도": 85
            }
        },
        {
            "핵심문구4": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "의대생들은 의료 전문가로서의 책임감을 내면화하고, 인체에 대한 심오한 지식을 습득함으로써 자신의 전문성을 실현하고자 함",
                "이해상태": "이해",
                "이해상태선택이유": "엄격한 교육이 왜 필요한지에 대한 깊은 뜻을 이해하고 있으며, 의료 실습의 중요성을 깨닫고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "엄격한 가르침에 대해 긍정적인 태도를 보이며, 이를 통해 성장할 수 있다고 믿고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "실습에서의 경험을 바탕으로 환자에게 더 나은 치료를 제공하기 위해 적극적으로 준비하고자 하는 의지를 보임",
                "정확도": 90
            }
        }
    ]
]