[
    [
        {
            "중요부분1": {
                "욕구상태": "애정",
                "욕구상태선택이유": "가족과의 강한 유대 관계를 유지하며 성장하고자 하는 목적은 애정 욕구의 충족과 밀접한 관련이 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 가족의 지지와 사랑이 충분했음을 인지하고 있으며, 이것이 자신의 행복에 기여했음을 알고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "작성자는 가족과의 긍정적인 관계를 수용하고 이를 통해 행복을 느꼈다.",
                "행동상태": "능동",
                "행동상태선택이유": "작성자는 가족과의 유대를 유지하고자 노력하는 적극적인 태도를 보였다.",
                "정확도": 90
            }
        },
        {
            "중요부분2": {
                "욕구상태": "안전",
                "욕구상태선택이유": "아버지의 상실과 경력의 불안정은 안전 욕구에 대한 위협을 나타내며, 이로 인해 발생한 스트레스는 안전 욕구의 불충족을 시사한다.",
                "이해상태": "이해",
                "이해상태선택이유": "작성자는 아버지의 상실과 경력의 불안정이 자신의 심리상태에 미치는 영향을 이해하고 있으며, 이에 대한 해결책을 모색하고 있다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 0인 것으로 미루어 볼 때, 작성자는 현재 상황을 부정적으로 바라보고 있으며, 이는 스트레스와 상실감을 반영한다.",
                "행동상태": "수동",
                "행동상태선택이유": "경력에서의 안정을 찾고 가정 내 안정성을 회복하려는 의도는 있으나, 현재 상황에서 작성자의 행동력은 제한적일 수 있다.",
                "정확도": 85
            }
        },
        {
            "중요부분3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경력의 불안정성과 경제적 어려움은 안전 욕구의 충족을 방해하며, 이는 작성자의 기본적인 생존과 안정에 대한 우려를 나타낸다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 경력의 불안정성이 지속되고 있으며 이로 인한 경제적 어려움을 인지하고 있다.",
                "마음상태": "거절",
                "마음상태선택이유": "지속적인 경력의 불안정성과 경제적 문제로 인해 작성자는 현재 상황에 대해 거부감을 느낄 수 있다.",
                "행동상태": "소극",
                "행동상태선택이유": "행복지수가 0으로, 작성자가 현재 상황에서 적극적으로 문제를 해결하기 위한 행동을 보이지 않을 가능성이 있다.",
                "정확도": 80
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "새로운 도전과 개인적 성장에 대한 욕구는 자아실현의 단계에 해당하는 동기부여에서 비롯된 것으로 보임",
                "이해상태": "이해",
                "이해상태선택이유": "새로운 환경과 학업에 대한 적응과 성공을 추구하는 것은 문제의 본질을 인지하고 이에 대한 해결책을 이해하고 있는 상태를 반영함",
                "마음상태": "긍정",
                "마음상태선택이유": "새로운 도전을 추구하고 있으며, 이는 긍정적인 태도를 내포함",
                "행동상태": "적극",
                "행동상태선택이유": "새로운 도전을 추구하고 학업적 성공을 위해 노력하는 것은 적극적인 행동을 의미함",
                "정확도": 90
            }
        },
        {
            "중요부분2": {
                "욕구상태": "안전",
                "욕구상태선택이유": "업무 부담과 에너지 관리 실패는 안전 욕구, 즉 심리적 안정과 건강한 생활환경에 대한 필요성에서 비롯된 것으로 보임",
                "이해상태": "인지",
                "이해상태선택이유": "일과 삶의 균형을 찾지 못하고 스트레스 관리에 실패한 것은 문제를 인지하고 있으나, 해결책에 대한 깊은 이해에는 도달하지 못한 상태를 나타냄",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 낮아지고 지속적인 부담을 느끼는 것은 부정적인 마음의 상태를 반영함",
                "행동상태": "수동",
                "행동상태선택이유": "스트레스 관리에 실패한 것은 문제에 대한 수동적인 대처를 의미할 수 있음",
                "정확도": 85
            }
        },
        {
            "중요부분3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "새로운 가정 생활의 시작과 경제적 안정에 대한 필요성은 안전 욕구, 특히 재정적 안정과 가정생활의 안정을 추구하는 것에서 비롯됨",
                "이해상태": "확신",
                "이해상태선택이유": "개인 생활과 직업 생활의 안정성을 확보하려는 목적은 자신의 필요와 상황에 대한 확신을 바탕으로 한 것으로 보임",
                "마음상태": "긍정",
                "마음상태선택이유": "경제적 안정을 추구하고 새로운 가정 생활을 시작한 것은 긍정적인 마음의 상태를 나타냄",
                "행동상태": "능동",
                "행동상태선택이유": "직업 생활과 개인 생활의 균형을 추구하는 것은 능동적으로 상황을 개선하려는 노력을 반영함",
                "정확도": 88
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "부모님의 이혼과 가족 구성원의 변화는 작성자에게 정서적 안정감을 잃게 했으며, 이는 기본적인 안전 욕구의 상실로 이어졌습니다.",
                "이해상태": "무지",
                "이해상태선택이유": "작성자는 2-4세의 어린 나이로 인해 부모님의 이혼과 그로 인한 변화를 이해할 수 있는 능력이 부족했습니다.",
                "마음상태": "거절",
                "마음상태선택이유": "작성자는 가족의 해체를 받아들이지 못하고 심리적 충격과 적응 문제를 겪었습니다.",
                "행동상태": "소극",
                "행동상태선택이유": "작성자는 가족의 변화에 적극적으로 대응할 수 있는 연령이 아니었으며, 상황에 소극적으로 반응했을 가능성이 높습니다.",
                "정확도": 90
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "절친과의 우정은 작성자에게 사회적 상호작용과 정서적 연결감을 제공했으며, 이는 애정 욕구의 충족을 반영합니다.",
                "이해상태": "이해",
                "이해상태선택이유": "작성자는 절친과의 관계를 통해 긍정적인 사회적 상호작용의 중요성을 이해하고 경험했습니다.",
                "마음상태": "수용",
                "마음상태선택이유": "작성자는 우정을 통해 얻은 정서적 지지를 적극적으로 받아들였으며, 이는 정서적 안정감을 느끼게 했습니다.",
                "행동상태": "적극",
                "행동상태선택이유": "작성자는 친구와의 관계를 적극적으로 유지하고 발전시키려 노력했으며, 이는 행복지수의 증가로 나타났습니다.",
                "정확도": 95
            }
        },
        {
            "중요부분3": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "자율성과 개인적 공간의 확대는 작성자가 자신의 독립성과 개인적인 성장을 추구하는 자아실현의 욕구와 관련이 있습니다.",
                "이해상태": "중립",
                "이해상태선택이유": "작성자는 자신의 자율성을 확보하면서도 사회적 연결감의 부족을 느꼈으며, 이는 자신의 내부 갈등에 대한 객관적인 이해가 부분적으로 이루어졌음을 나타냅니다.",
                "마음상태": "중립",
                "마음상태선택이유": "작성자는 자율성에 대한 만족감과 친구들과의 이별로 인한 상실감 사이에서 갈등을 겪었습니다. 이는 긍정과 부정 사이의 중립적인 마음상태를 반영합니다.",
                "행동상태": "능동",
                "행동상태선택이유": "작성자는 자신의 공간과 자율성을 확보하려는 노력을 했으나, 동시에 사회적 연결감을 유지하려는 노력도 필요함을 인지하고 있었습니다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "과도한 학업 압박과 가정 내 불화로 인해 기본적인 안정감과 심리적 보호가 필요함을 나타냄",
                "이해상태": "인지",
                "이해상태선택이유": "작성자가 자신이 처한 부정적인 가정 환경과 학습 환경의 문제를 인지하고 있으며, 이로 인해 발생하는 문제를 인식함",
                "마음상태": "부정",
                "마음상태선택이유": "작성자가 겪는 과도한 학업 압박과 가정 내 불화에 대해 부정적인 감정을 가지고 있음",
                "행동상태": "수동",
                "행동상태선택이유": "작성자가 주어진 환경에서 벗어나고자 하는 욕구는 있으나, 아동기의 제한된 상황으로 인해 적극적으로 상황을 변화시킬 수 있는 행동을 취하기 어려움",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "새로운 사회적 관계를 구축하고자 하는 욕구는 애정과 소속감에 대한 욕구를 반영함",
                "이해상태": "이해",
                "이해상태선택이유": "작성자가 새로운 환경과 기회가 자신에게 긍정적인 영향을 줄 수 있음을 이해하고 있으며, 자아 발견의 중요성을 인식함",
                "마음상태": "긍정",
                "마음상태선택이유": "새로운 환경과 기회에 대한 긍정적인 태도와 열린 마음을 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "작성자가 새로운 사회적 관계를 구축하고 자아를 발견하기 위해 적극적으로 노력하고 있음을 나타냄",
                "정확도": 90
            }
        },
        {
            "중요부분3": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "개인적 성장과 어머니로서의 역할 사이의 균형을 찾고자 하는 것은 자아실현의 욕구와 관련이 있음",
                "이해상태": "확신",
                "이해상태선택이유": "작성자가 육아의 책임과 개인적 목표 사이의 갈등을 명확히 인식하고 있으며, 이에 대한 해결의 필요성에 확신을 가지고 있음",
                "마음상태": "중립",
                "마음상태선택이유": "어머니로서의 역할과 개인적 성장 사이에서 갈등을 겪고 있으나, 균형을 찾기 위한 중립적인 접근을 시도하고 있음을 나타냄",
                "행동상태": "능동",
                "행동상태선택이유": "작성자가 육아와 개인적 목표 사이의 균형을 찾기 위해 능동적으로 노력하고 있음",
                "정확도": 80
            }
        },
        {
            "중요부분4": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경제적 안정성을 확보하고자 하는 욕구는 기본적인 안전과 생존의 욕구를 반영함",
                "이해상태": "인지",
                "이해상태선택이유": "작성자가 경제적 어려움과 교육의 부족한 보상이 자신의 삶에 미치는 영향을 인지하고 있음",
                "마음상태": "부정",
                "마음상태선택이유": "작성자가 경제적 어려움에 대해 부정적인 감정을 가지고 있으며, 현재 상황에 대한 불만족을 느낌",
                "행동상태": "수동",
                "행동상태선택이유": "작성자가 경제적 어려움을 해결하기 위해 노력하고 있으나, 상황을 극적으로 변화시키기에는 제한적인 행동을 취하고 있음",
                "정확도": 75
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "애정",
                "욕구상태선택이유": "가정 내 중요 인물의 이탈은 '작성자'에게 정서적 안정과 애정의 결핍을 초래했을 것이므로, 애정의 욕구가 가장 큰 영향을 받았을 것으로 분석됩니다.",
                "이해상태": "인지",
                "이해상태선택이유": "'작성자'는 가정 내 변화가 자신의 행복지수에 영향을 미쳤음을 인지하고 있으며, 이는 자신의 감정과 상황을 어느 정도 인지하고 있음을 나타냅니다.",
                "마음상태": "중립",
                "마음상태선택이유": "행복지수가 7로 높지 않음에도 불구하고, 극단적인 부정이나 거절의 태도를 보이지 않았기 때문에 마음의 상태는 중립적이라고 볼 수 있습니다.",
                "행동상태": "수동",
                "행동상태선택이유": "새로운 환경에의 적응 필요성은 인지하고 있으나, 적극적인 해결 방안이나 행동에 대한 언급이 없어 수동적인 태도로 추정됩니다.",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경제적 어려움은 '작성자'에게 안전의 욕구, 특히 재정적 안정성에 대한 욕구를 강하게 불러일으켰을 것입니다.",
                "이해상태": "이해",
                "이해상태선택이유": "'작성자'는 자신이 경제적 어려움을 겪고 있으며, 이것이 자아실현의 과정에 영향을 미치고 있음을 이해하고 있는 것으로 보입니다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 6으로 낮아져 있으며, 재정적 어려움과 자아실현의 방황은 부정적인 마음상태를 반영할 가능성이 높습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "재정적 자립과 개인적 정체성 확립이라는 구체적인 목표를 가지고 있어, 이를 해결하기 위한 능동적인 태도를 가지고 있을 것으로 보입니다.",
                "정확도": 80
            }
        },
        {
            "중요부분3": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "직업적 불만족과 자기 인식 부족, 미래에 대한 불확실성은 '작성자'가 자신의 잠재력을 실현하고자 하는 욕구와 연관이 있습니다.",
                "이해상태": "무지",
                "이해상태선택이유": "자기 인식 부족은 '작성자'가 자신의 내면과 문제점에 대해 충분히 이해하지 못하고 있음을 나타냅니다.",
                "마음상태": "거절",
                "마음상태선택이유": "행복지수가 4로 매우 낮으며, 개인적 손실과 직업적 불만족 등은 거절감을 유발할 수 있는 요소들입니다.",
                "행동상태": "소극",
                "행동상태선택이유": "사회적·경제적 불안정과 미래에 대한 불확실성은 '작성자'가 문제 해결에 있어 소극적일 가능성을 시사합니다.",
                "정확도": 75
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "유년기의 안정적인 환경 조성은 기본적인 생리적 욕구를 넘어서 안전과 보안의 욕구와 관련이 있습니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 유년기의 행복이 부모님과의 관계 및 환경에서 비롯된다는 것을 인지하고 있습니다.",
                "마음상태": "수용",
                "마음상태선택이유": "작성자는 유년기를 행복하게 보낸 것에 대해 긍정적인 인식을 가지고 있으며, 그 시기를 수용하는 태도를 보입니다.",
                "행동상태": "능동",
                "행동상태선택이유": "작성자는 유년기에 자신의 환경에 적극적으로 반응하며 행복을 느낀 것으로 보입니다.",
                "정확도": 90
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "청소년기의 학업 압박과 또래 관계는 애정과 존속에 대한 욕구와 연결되어 있습니다.",
                "이해상태": "무지",
                "이해상태선택이유": "작성자는 청소년기의 스트레스 요인을 인식하지만, 이를 해결하기 위한 방법에 대해서는 명확한 이해를 보이지 않습니다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 낮은 점수를 기록한 것으로 보아, 작성자는 이 시기에 대한 부정적인 감정을 가지고 있습니다.",
                "행동상태": "수동",
                "행동상태선택이유": "작성자는 스트레스를 인식하고 있으나, 적극적으로 해결하기보다는 주어진 상황에 순응하는 태도를 보였을 가능성이 있습니다.",
                "정확도": 85
            }
        },
        {
            "중요부분3": {
                "욕구상태": "존경",
                "욕구상태선택이유": "대학 생활에서의 학업 부담과 인간관계는 사회적 인정과 자신의 가치를 증명하고자 하는 존경의 욕구와 관련이 있습니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 대학 생활의 어려움을 인지하고 있으나, 이를 극복할 구체적인 방안에 대해서는 언급하지 않았습니다.",
                "마음상태": "거절",
                "마음상태선택이유": "매우 낮은 행복지수를 통해 작성자가 이 시기를 부정적으로 인식하고, 그 경험을 거부하는 마음을 가지고 있음을 알 수 있습니다.",
                "행동상태": "소극",
                "행동상태선택이유": "작성자가 경험한 부정적인 감정은 그가 상황을 개선하려는 데 있어 소극적이었을 것임을 시사합니다.",
                "정확도": 80
            }
        },
        {
            "중요부분4": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "사회 초년생으로서 진로와 삶의 목표에 대한 혼란은 자신의 잠재력을 실현하고자 하는 욕구와 연결됩니다.",
                "이해상태": "무지",
                "이해상태선택이유": "작성자는 자신의 방향성과 목적을 찾는 데 어려움을 겪고 있으며, 이에 대한 깊은 이해를 아직 하지 못한 것으로 보입니다.",
                "마음상태": "거절",
                "마음상태선택이유": "매우 낮은 행복지수는 작성자가 이 시기를 부정적으로 보고 있으며, 현재 상황을 거부하고 있음을 나타냅니다.",
                "행동상태": "소극",
                "행동상태선택이유": "작성자가 명확한 진로와 목표를 설정하지 못하고 있어, 이를 해결하기 위한 행동도 소극적일 가능성이 높습니다.",
                "정확도": 75
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "유년기에 경험한 부상과 신체적 결함은 기본적인 '안전' 욕구에 영향을 미쳤을 것이며, 이로 인해 신체적, 정서적 안정감을 찾고자 하는 욕구가 발생했을 것으로 추정됩니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 유년기 상실감을 극복하고자 하는 목적을 가지고 있으며, 이는 자신의 문제를 인지하고 있음을 나타냅니다.",
                "마음상태": "수용",
                "마음상태선택이유": "작성자가 적응력 향상을 목표로 삼고 있는 것은 상실감을 받아들이고 이를 극복하려는 마음의 상태를 반영합니다.",
                "행동상태": "능동",
                "행동상태선택이유": "유년기의 부상에도 불구하고 행복지수가 점차 상승하는 것으로 보아, 작성자는 자신의 문제를 해결하기 위해 능동적으로 행동하고 있음을 시사합니다.",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "해외 유학과 인간관계의 성공적인 발전은 자아실현의 욕구와 밀접하게 관련되어 있으며, 작성자는 자신의 잠재력을 실현하고자 하는 욕구를 나타내고 있습니다.",
                "이해상태": "확신",
                "이해상태선택이유": "국제적인 경험을 추구하고 사랑을 유지하려는 명확한 목표는 작성자가 자신의 목적에 대한 확신을 가지고 있음을 보여줍니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "행복지수가 매우 높고, 해외 유학과 인간관계에서 성공을 경험한 것은 작성자가 긍정적인 마음상태를 가지고 있음을 나타냅니다.",
                "행동상태": "적극",
                "행동상태선택이유": "해외 유학을 결정하고 성공적인 인간관계를 발전시킨 것은 작성자의 적극적인 행동을 반영합니다.",
                "정확도": 90
            }
        },
        {
            "중요부분3": {
                "욕구상태": "애정",
                "욕구상태선택이유": "배우자의 사망으로 인한 깊은 슬픔과 상실감은 애정 욕구의 상실을 나타내며, 작성자는 사랑하는 사람과의 분리로 인해 근본적인 애정 욕구가 손상되었음을 보여줍니다.",
                "이해상태": "이해",
                "이해상태선택이유": "상실감 극복과 정서적 회복을 목표로 삼고 있는 것은 작성자가 자신의 정서적 상태를 이해하고 있으며, 이에 대한 해결책을 모색하고 있음을 나타냅니다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 급격히 하락한 것은 작성자가 배우자의 사망을 부정적으로 받아들이고 있으며, 이로 인한 감정적 고통을 겪고 있음을 보여줍니다.",
                "행동상태": "수동",
                "행동상태선택이유": "배우자의 사망 후 행복지수가 낮은 상태로 남아 있는 것은 작성자가 상실감에 대해 수동적으로 대처하고 있음을 시사합니다.",
                "정확도": 80
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "유아기는 생리적 욕구가 충족된 후 안정감과 보호를 필요로 하는 시기이며, 작성자는 부모의 보살핌을 받으며 이러한 안전의 욕구를 경험했습니다.",
                "이해상태": "무지",
                "이해상태선택이유": "0-3세의 유아기는 자신의 상황에 대한 객관적 이해가 부족하며, 주로 본능적이고 직관적인 반응을 보입니다.",
                "마음상태": "수용",
                "마음상태선택이유": "유아기는 주변 환경과 부모의 보살핌을 자연스럽게 받아들이는 시기로, 작성자도 이를 수용하는 마음상태를 보였을 것입니다.",
                "행동상태": "수동",
                "행동상태선택이유": "유아기의 작성자는 환경에 대해 주도적으로 행동하기보다는 부모와 주변 사람들에 의해 이끌리는 수동적인 행동을 보였을 것입니다.",
                "정확도": 90
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "12-15세의 청소년기는 사회적 관계와 인정을 받고자 하는 애정의 욕구가 강하게 나타나며, 작성자는 교육 시스템의 변화로 인해 이러한 욕구가 충족되지 못한 상태였습니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 교육 시스템의 이행기로 인한 스트레스와 불안을 인지하고 있으나, 이를 극복하는 방법에 대해서는 완전히 이해하지 못했을 것입니다.",
                "마음상태": "부정",
                "마음상태선택이유": "학업 종료와 관련된 불확실성 및 미래에 대한 두려움은 작성자에게 부정적인 마음상태를 유발했을 것입니다.",
                "행동상태": "소극",
                "행동상태선택이유": "스트레스와 불안으로 인해 작성자는 문제를 해결하기 위한 적극적인 행동을 보이지 못하고 소극적인 상태에 머물렀을 가능성이 높습니다.",
                "정확도": 85
            }
        },
        {
            "중요부분3": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "21-24세의 시기는 자신의 역량을 발휘하고 사회적 책임을 지며 자기 관리를 통해 자아실현의 욕구를 추구하는 시기입니다. 작성자는 이러한 욕구를 충족시키지 못하고 스트레스를 경험했습니다.",
                "이해상태": "이해",
                "이해상태선택이유": "작성자는 학업 부담과 사회적 책임 증가, 자기 관리 부족으로 인한 문제를 이해하고 있으나, 이를 해결하기 위한 확신에는 도달하지 못했을 것입니다.",
                "마음상태": "중립",
                "마음상태선택이유": "대학 생활의 스트레스와 시간 관리 문제에 대해 작성자는 긍정적이지도 부정적이지도 않은 중립적인 태도를 취했을 가능성이 있습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "작성자는 스트레스 관리와 시간 관리 문제를 해결하기 위해 능동적으로 노력했을 것이나, 완전한 성공에는 이르지 못했을 것입니다.",
                "정확도": 80
            }
        },
        {
            "중요부분4": {
                "욕구상태": "존경",
                "욕구상태선택이유": "경력 개발과 직업 시장에서의 경쟁은 사회적 인정과 존경을 받고자 하는 욕구와 관련이 깊으며, 작성자는 이 시기에 이러한 욕구를 충족시키기 위해 애썼습니다.",
                "이해상태": "확신",
                "이해상태선택이유": "졸업 후 경로와 직업을 찾는 과정에서 불확실성을 경험하면서도, 작성자는 자신의 능력과 진로에 대한 확신을 가지고 있었을 것입니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "경력 개발에 대한 압박감에도 불구하고, 작성자는 직업 시장의 경쟁에 긍정적으로 임했을 가능성이 있습니다.",
                "행동상태": "적극",
                "행동상태선택이유": "졸업생으로서 직업을 찾는 과정에서 작성자는 적극적으로 자신의 경력을 개발하고 기회를 탐색했을 것입니다.",
                "정확도": 75
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "가정의 불안정은 기본적인 안전 욕구에 영향을 미치며, 어린 시기에는 가족의 안정성이 이 욕구를 충족시키는 주요 요소입니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 가정 불안정의 원인을 부모님의 결혼 문제로 인지하고 있으나, 상황을 완전히 이해하거나 해결책을 찾는 단계에는 아직 도달하지 못한 것으로 보입니다.",
                "마음상태": "부정",
                "마음상태선택이유": "가정의 불안정에 대한 부정적인 영향을 받고 있으며, 이로 인해 행복지수가 낮아진 것으로 보입니다.",
                "행동상태": "소극",
                "행동상태선택이유": "어린 나이에 가정 문제에 대해 적극적으로 행동할 수 있는 능력이나 자원이 제한적일 가능성이 높습니다.",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "새로운 환경에서의 소속감 부족과 문화적 충돌은 애정 욕구, 즉 소속감과 인정을 받고 싶은 욕구에 대한 결핍을 나타냅니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 인종차별과 편견이 자신의 문제인 것을 인지하고 있지만, 이를 극복하는 방법에 대한 깊은 이해나 확신에는 도달하지 못한 것으로 보입니다.",
                "마음상태": "거절",
                "마음상태선택이유": "작성자는 문화적 충돌과 인종차별에 대해 강한 거부감을 느끼고 있으며, 이는 마음상태에서 거절로 나타납니다.",
                "행동상태": "수동",
                "행동상태선택이유": "작성자는 문제를 어느 정도 인식하고 있지만, 적극적으로 해결하기보다는 상황에 적응하려는 수동적 태도를 보이고 있습니다.",
                "정확도": 80
            }
        },
        {
            "중요부분3": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "직업적 성공을 넘어 가족과의 관계를 중요시하고, 가정을 안정시키고 싶은 욕구는 자아실현의 단계에 해당합니다.",
                "이해상태": "이해",
                "이해상태선택이유": "작성자는 가족과의 시간이 부족하고 이로 인한 문제를 인식하고 있으며, 균형을 찾기 위한 방법에 대해 고민하고 있습니다.",
                "마음상태": "중립",
                "마음상태선택이유": "작성자는 직업적 요구와 가족생활 간의 균형 문제에 대해 어느 정도 수용하고 있지만, 여전히 이에 대한 해결책을 찾는 중립적인 태도를 보이고 있습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "작성자는 가족과의 관계 개선을 위해 노력하고 있으며, 이는 능동적인 행동을 의미합니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "조기 분리 경험으로 인해 심리적 안정과 가족의 보호라는 안전 욕구가 위협받았기 때문입니다.",
                "이해상태": "무지",
                "이해상태선택이유": "어린 나이에 가족으로부터의 분리는 작성자가 상황을 객관적으로 이해하기 어려웠을 것입니다.",
                "마음상태": "거절",
                "마음상태선택이유": "부정적인 행복지수(-10)는 작성자가 이 상황을 감정적으로 받아들이지 못했음을 나타냅니다.",
                "행동상태": "소극",
                "행동상태선택이유": "분리로 인한 스트레스 관리를 목적으로 하지만, 어린 나이에는 이를 위한 적극적인 행동을 취하기 어려웠을 것입니다.",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "학교에서의 부정적인 사건이나 대인 관계 문제는 사회적 애정과 소속감에 대한 욕구를 충족시키지 못했기 때문입니다.",
                "이해상태": "인지",
                "이해상태선택이유": "학창 시절의 부정적 경험은 작성자가 문제를 인지하고 있으나 해결 방법에 대해서는 명확하지 않을 수 있습니다.",
                "마음상태": "부정",
                "마음상태선택이유": "부정적인 행복지수(-10)는 작성자가 상황을 부정적으로 바라보고 있음을 나타냅니다.",
                "행동상태": "수동",
                "행동상태선택이유": "문제를 인지하고 있으나, 이를 해결하기 위한 적극적인 행동이 부족했을 가능성이 있습니다.",
                "정확도": 80
            }
        },
        {
            "중요부분3": {
                "욕구상태": "애정",
                "욕구상태선택이유": "감정적인 관계의 실패는 인간관계에서의 애정과 사랑에 대한 욕구가 충족되지 않았음을 의미합니다.",
                "이해상태": "이해",
                "이해상태선택이유": "감정적인 관계의 실패와 학업 사이의 균형 부재는 작성자가 자신의 상황을 이해하고 있지만 해결책을 찾지 못하고 있음을 나타냅니다.",
                "마음상태": "중립",
                "마음상태선택이유": "행복지수가 0으로 중립적인 마음상태를 반영하며, 긍정적이지도 부정적이지도 않은 상태입니다.",
                "행동상태": "능동",
                "행동상태선택이유": "감정적인 관계의 실패와 학업 사이의 균형 부재에 대처하기 위해 어느 정도 노력을 기울이고 있음을 나타냅니다.",
                "정확도": 75
            }
        },
        {
            "중요부분4": {
                "욕구상태": "안전",
                "욕구상태선택이유": "이별로 인한 정서적 충격은 정서적 안정과 안전에 대한 욕구를 해치고 있습니다.",
                "이해상태": "이해",
                "이해상태선택이유": "이별 후의 회복과 학업 성취의 어려움은 작성자가 자신의 상황을 이해하고 있으나, 이를 극복하는 데에는 어려움을 겪고 있음을 나타냅니다.",
                "마음상태": "중립",
                "마음상태선택이유": "행복지수가 0으로 중립적인 마음상태를 반영하며, 상황을 수용하려고 노력하는 모습을 보입니다.",
                "행동상태": "능동",
                "행동상태선택이유": "이별 후 회복을 위해 노력하고 있으나 학업 성취에는 어려움을 겪고 있어, 문제 해결을 위한 능동적인 행동을 보이고 있습니다.",
                "정확도": 70
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "어린 시절 가족의 사랑과 지원은 안전한 환경에서 성장하는 데 필수적이며, 작성자는 이를 통해 심리적 안정감을 느꼈을 것입니다.",
                "이해상태": "확신",
                "이해상태선택이유": "부모님의 적극적인 양육 방식으로 인해 작성자는 가족의 사랑을 확신하며 성장했을 것입니다.",
                "마음상태": "수용",
                "마음상태선택이유": "부모님의 관심과 양육에 대해 높은 행복지수를 나타낸 것은 작성자가 이러한 환경을 긍정적으로 받아들였음을 의미합니다.",
                "행동상태": "능동",
                "행동상태선택이유": "가족의 지원을 바탕으로 안정적인 어린 시절을 보낸 것은 작성자가 주어진 환경에서 적극적으로 성장하고 발전했음을 나타냅니다.",
                "정확도": 90
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "새로운 환경에서의 사회적 적응은 친구와의 관계 형성을 포함하므로 애정의 욕구가 강조됩니다.",
                "이해상태": "인지",
                "이해상태선택이유": "환경 변화로 인한 적응의 어려움은 작성자가 문제를 인지하고 있지만 아직 완전히 이해하거나 해결책을 찾지 못했음을 나타냅니다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 낮아진 것은 새로운 환경에 대한 부정적인 감정을 가지고 있을 가능성을 시사합니다.",
                "행동상태": "수동",
                "행동상태선택이유": "사회적 적응의 어려움은 작성자가 적극적으로 문제를 해결하기보다는 상황에 수동적으로 반응하고 있을 수 있음을 의미합니다.",
                "정확도": 85
            }
        },
        {
            "중요부분3": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "경제적, 사회적 상황에 의한 진로 변경은 작성자가 자신의 진정한 열정과 경력을 추구하는 자아실현의 욕구에 영향을 받았음을 시사합니다.",
                "이해상태": "이해",
                "이해상태선택이유": "대안적 경로를 찾는 것은 작성자가 자신의 상황을 이해하고 적응하려는 노력을 하고 있음을 나타냅니다.",
                "마음상태": "중립",
                "마음상태선택이유": "행복지수가 중간 수준인 것은 작성자가 새로운 경로에 대해 긍정적이지도 부정적이지도 않은 중립적인 태도를 취하고 있음을 반영합니다.",
                "행동상태": "능동",
                "행동상태선택이유": "대안적 경로를 찾는 것은 상황에 적극적으로 대처하고자 하는 작성자의 의지를 드러냅니다.",
                "정확도": 88
            }
        },
        {
            "중요부분4": {
                "욕구상태": "안전",
                "욕구상태선택이유": "가족 구성원의 사망은 작성자의 심리적 안정을 근본적으로 위협하며, 이로 인한 슬픔과 충격은 안전 욕구의 상실을 의미합니다.",
                "이해상태": "무지",
                "이해상태선택이유": "극단적인 행복지수의 하락은 작성자가 상실에 대해 완전히 이해하거나 받아들이지 못했을 가능성을 보여줍니다.",
                "마음상태": "거절",
                "마음상태선택이유": "정서적 충격은 작성자가 상실을 받아들이기를 거부하고 있음을 나타낼 수 있습니다.",
                "행동상태": "소극",
                "행동상태선택이유": "가족 상실과 그에 따른 정서적 충격은 작성자가 문제에 소극적으로 대응하고 있음을 시사합니다.",
                "정확도": 80
            }
        },
        {
            "중요부분5": {
                "욕구상태": "안전",
                "욕구상태선택이유": "코로나19 팬데믹으로 인한 경제적 영향은 작성자의 생계와 안정성에 대한 욕구를 위협합니다.",
                "이해상태": "인지",
                "이해상태선택이유": "팬데믹의 영향을 받아 직업을 재배치하는 상황은 작성자가 문제를 인지하고 있으나, 그 해결책에 대해서는 아직 확신하지 못하고 있음을 의미합니다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 매우 낮은 것은 작성자가 현재 상황에 대해 부정적인 감정을 가지고 있음을 보여줍니다.",
                "행동상태": "수동",
                "행동상태선택이유": "경제적 영향과 직업 재배치는 작성자가 적극적으로 문제를 해결하기보다는 상황에 대응하고 있음을 나타냅니다.",
                "정확도": 82
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "새로운 환경과 요구 사항에 적응해야 하는 상황에서 안전에 대한 욕구가 발생했을 것이며, 이는 정신적, 감정적 안정을 찾고자 하는 욕구로 해석될 수 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 대학 생활의 적응과 삶의 변화를 관리해야 한다는 문제를 인지하고 있으나, 아직 완전한 해결책을 찾지 못한 상태로 보인다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 낮은 점수를 나타내고 있으며, 이는 새로운 환경에 대한 부정적인 감정을 반영할 수 있다.",
                "행동상태": "수동",
                "행동상태선택이유": "적응 부담을 느끼고 있음에도 불구하고, 구체적인 해결 방안에 대한 언급이 없어 보다 적극적인 행동으로 나아가지 못하고 있는 것으로 보인다.",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "결혼과 가정 생활에 대한 욕구가 명확하게 표현되었으며, 이는 애정과 소속에 대한 욕구로 해석된다.",
                "이해상태": "이해",
                "이해상태선택이유": "직업과 가정 사이의 균형을 찾아야 한다는 문제를 명확히 이해하고 있으며, 이는 두 가지 중요한 측면 사이의 균형을 잡기 위한 노력을 반영한다.",
                "마음상태": "중립",
                "마음상태선택이유": "갈등 상황에도 불구하고 행복지수가 중간 정도를 나타내고 있어, 마음의 상태가 부정적이지도 긍정적이지도 않은 중립적인 태도를 취하고 있음을 나타낸다.",
                "행동상태": "능동",
                "행동상태선택이유": "경제적 안정을 위한 직업 찾기와 가정 생활에 대한 욕구 사이에서 균형을 찾으려는 노력이 능동적인 태도를 보여준다.",
                "정확도": 80
            }
        },
        {
            "중요부분3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "이민 과정의 불확실성과 법적 문제로 인한 스트레스는 기본적인 생활의 안정성에 대한 욕구를 강하게 드러낸다.",
                "이해상태": "무지",
                "이해상태선택이유": "작성자는 이민 과정과 관련된 법적 문제에 대해 충분한 정보를 갖고 있지 않을 수 있으며, 이로 인해 발생하는 스트레스는 문제에 대한 무지를 반영할 수 있다.",
                "마음상태": "거절",
                "마음상태선택이유": "행복지수가 0으로 나타나고 있어, 현재 상황을 전적으로 거부하고 있는 마음의 상태를 보여준다.",
                "행동상태": "소극",
                "행동상태선택이유": "법적 문제로 인한 스트레스는 작성자가 문제 해결을 위해 적극적으로 나서지 못하고 있음을 나타낸다.",
                "정확도": 75
            }
        },
        {
            "중요부분4": {
                "욕구상태": "존경",
                "욕구상태선택이유": "중년의 위기와 개인적인 어려움은 사회적으로 인정받고 싶은 욕구, 즉 존경받고자 하는 욕구와 연관될 수 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "명시되지 않은 문제들에 대해 작성자는 어려움이 있음을 인지하고 있으나, 구체적인 이해나 해결 방안에 대해서는 명확하지 않다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 음수로 나타나고 있어, 현재 상황에 대한 강한 부정적인 감정을 가지고 있는 것으로 보인다.",
                "행동상태": "수동",
                "행동상태선택이유": "문제의 원인이 명확하지 않고, 해결책에 대한 언급이 없어서 작성자가 상황에 대해 적극적으로 대처하고 있지 않음을 나타낸다.",
                "정확도": 70
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "애정",
                "욕구상태선택이유": "유아기에 형성된 안정된 애착은 애정 욕구의 충족을 반영합니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 애정과 보호의 중요성을 인식하고 있으며, 이는 유아기의 경험에서 비롯된 인지 수준을 나타냅니다.",
                "마음상태": "수용",
                "마음상태선택이유": "작성자는 유아기의 안정된 애착 형성을 긍정적으로 받아들이며, 이로 인해 행복지수가 높습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "애정과 보호의 중요성을 인식하고 있는 것은 작성자가 이를 적극적으로 수용하고 있음을 시사합니다.",
                "정확도": 90
            }
        },
        {
            "중요부분2": {
                "욕구상태": "안전",
                "욕구상태선택이유": "직장 상실과 불확실한 미래는 경제적 안전에 대한 욕구를 강하게 반영합니다.",
                "이해상태": "무지",
                "이해상태선택이유": "경제적 안정과 직업을 찾는 과정에서 불확실성을 느끼며, 이는 해결방안에 대한 명확한 이해가 부족함을 의미합니다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 낮고 미래에 대한 두려움을 갖고 있어, 현재 상황에 대한 부정적인 마음상태를 가지고 있습니다.",
                "행동상태": "소극",
                "행동상태선택이유": "불확실한 미래에 대한 두려움은 작성자가 적극적으로 행동하기보다는 소극적인 태도를 취할 가능성이 높음을 나타냅니다.",
                "정확도": 85
            }
        },
        {
            "중요부분3": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "현재 상태에 대한 만족감 결여와 성장에 대한 갈망은 자아실현의 욕구를 강조합니다.",
                "이해상태": "이해",
                "이해상태선택이유": "개인 및 직업적 성장을 추구하는 것은 작성자가 자신의 필요와 문제를 이해하고 있음을 보여줍니다.",
                "마음상태": "거절",
                "마음상태선택이유": "현재 상태에 대한 만족감 결여는 작성자가 현재 상황을 거부하는 마음상태에 있음을 나타냅니다.",
                "행동상태": "수동",
                "행동상태선택이유": "성장에 대한 갈망이 있음에도 불구하고 행복지수가 매우 낮은 것은 작성자가 적극적으로 문제를 해결하기보다는 수동적인 태도를 취하고 있을 가능성이 있음을 시사합니다.",
                "정확도": 80
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "애정",
                "욕구상태선택이유": "청소년기에 사회적 소속감과 자아정체성을 찾는 과정은 애정과 존경의 욕구와 관련이 있으나, 이 시기에는 특히 친구와의 관계에서 나타나는 애정의 욕구가 더욱 중요하다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 자신이 사회적 집단에 속하고 싶은 욕구와 자아정체성을 확립하고자 하는 목적을 인지하고 있으나, 이를 어떻게 해결해야 할지에 대한 깊은 이해에는 도달하지 못한 상태로 보인다.",
                "마음상태": "중립",
                "마음상태선택이유": "작성자는 청소년기의 정상적인 발달 과정을 거치며 발생하는 문제에 대해 부정적이지도, 완전히 긍정적이지도 않은 중립적인 태도를 보이고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "작성자는 사회적 소속감과 자아정체성에 대한 탐색을 통해 문제를 해결하려는 의지가 보이므로 능동적인 행동상태로 평가된다.",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "안전",
                "욕구상태선택이유": "성인 초기에 인간관계의 변화와 새로운 사회적 역할에 대한 적응은 안전의 욕구와 연관이 있으며, 이는 안정적인 인간관계를 통한 심리적 안정을 추구하는 것을 의미한다.",
                "이해상태": "이해",
                "이해상태선택이유": "작성자는 외로움과 인간관계의 변화에 대해 인지하고 있으며, 이를 극복하기 위한 방안을 모색하고 있어 문제에 대한 이해가 있음을 보여준다.",
                "마음상태": "긍정",
                "마음상태선택이유": "작성자는 새로운 사회적 역할에 대한 적응 과정에서 발생하는 문제에 대해 긍정적인 태도를 가지고 있으며, 이를 극복하려는 의지가 엿보인다.",
                "행동상태": "적극",
                "행동상태선택이유": "작성자는 외로움을 극복하고 인간관계를 개선하려는 적극적인 노력을 보이고 있다.",
                "정확도": 90
            }
        },
        {
            "중요부분3": {
                "욕구상태": "애정",
                "욕구상태선택이유": "결혼 생활 초기에 부부 간의 의사소통 문제와 역할 기대의 차이는 애정과 존경의 욕구와 관련이 있으며, 이는 상호간의 이해와 애정을 바탕으로 한 관계 개선을 추구하는 것을 의미한다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 결혼 생활에서의 문제를 인지하고 있으나, 이를 어떻게 해결해야 할지에 대한 구체적인 방안까지는 이해하지 못한 상태로 보인다.",
                "마음상태": "부정",
                "마음상태선택이유": "작성자는 부부 간의 의사소통 문제와 역할 기대의 차이에 대해 부정적인 감정을 가지고 있을 가능성이 있으며, 이는 문제에 대한 부정적인 마음상태를 시사한다.",
                "행동상태": "수동",
                "행동상태선택이유": "작성자는 결혼 생활의 문제를 해결하기 위해 일정 부분 노력하고 있으나, 이는 아직 수동적인 단계에 머물러 있는 것으로 보인다.",
                "정확도": 80
            }
        },
        {
            "중요부분4": {
                "욕구상태": "안전",
                "욕구상태선택이유": "중년기의 일과 가정의 균형, 경제적 압박은 안전의 욕구와 연관이 있으며, 이는 경제적 안정과 사회적 안정을 추구하는 것을 의미한다.",
                "이해상태": "이해",
                "이해상태선택이유": "작성자는 중년기의 삶에서 직면하는 사회적 문제들에 대해 인지하고 있으며, 이를 개선하기 위한 방안을 모색하고 있어 문제에 대한 이해가 있음을 보여준다.",
                "마음상태": "중립",
                "마음상태선택이유": "작성자는 중년기의 복합적인 사회적 문제들에 대해 부정적이지도 않고, 완전히 긍정적이지도 않은 중립적인 태도를 보이고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "작성자는 사회적 문제들에 대처하고 개인적인 만족도를 향상시키기 위해 능동적으로 행동하고 있는 것으로 평가된다.",
                "정확도": 85
            }
        },
        {
            "중요부분5": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "중년기의 노화 과정 인식과 자아상의 변화는 자아실현의 욕구와 연관이 있으며, 이는 개인의 성장과 발전을 추구하는 것을 의미한다.",
                "이해상태": "확신",
                "이해상태선택이유": "작성자는 자연스러운 노화 과정과 자아상의 변화에 대해 깊이 이해하고 있으며, 이에 대한 확신을 가지고 적응하려는 태도를 보인다.",
                "마음상태": "수용",
                "마음상태선택이유": "작성자는 노화와 관련된 심리적, 사회적 적응에 대해 수용적인 태도를 보이며, 이는 문제를 받아들이고 적응하는 넓은 마음을 나타낸다.",
                "행동상태": "적극",
                "행동상태선택이유": "작성자는 노화 과정과 자아상 변화에 적극적으로 대처하고 있으며, 이는 자신의 삶의 질을 개선하고자 하는 적극적인 행동을 의미한다.",
                "정확도": 95
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "새로운 학교로의 전학과 엄마의 건강 문제로 인해 불안정한 가정 환경에서 안전한 환경에 대한 욕구가 증가하였기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "작성자가 새로운 환경과 증가한 책임감에 대해 인지하고 있지만, 이를 어떻게 관리해야 할지에 대한 이해는 부족해 보임",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 0인 것으로 보아, 작성자가 자신의 상황에 대해 부정적인 감정을 가지고 있음을 나타냄",
                "행동상태": "수동",
                "행동상태선택이유": "스트레스 관리를 위한 적극적인 행동보다는 상황에 대응하고 있는 수준으로 보임",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "존경",
                "욕구상태선택이유": "정체성 위기를 겪고 있으며, 자신의 위치와 가치에 대한 인정과 존경을 받고 싶어하는 욕구가 반영됨",
                "이해상태": "무지",
                "이해상태선택이유": "특정한 개인적 또는 사회적 사건에 대한 정보 부족으로 인해 작성자 자신이 겪고 있는 위기에 대한 깊은 이해가 부족함",
                "마음상태": "거절",
                "마음상태선택이유": "행복지수가 매우 낮은 상태로, 작성자가 자신의 상황을 거부하고 있는 것으로 해석됨",
                "행동상태": "소극",
                "행동상태선택이유": "위기 상황에서 적극적으로 대처하기보다는 소극적인 태도를 보이고 있는 것으로 판단됨",
                "정확도": 80
            }
        },
        {
            "중요부분3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "파트너와의 관계 종료 후 단독 양육의 부담으로 인해 안전한 가정 환경과 경제적 안정에 대한 욕구가 증가함",
                "이해상태": "이해",
                "이해상태선택이유": "작성자가 이별의 극복과 단독 양육의 어려움을 인지하고 있으며, 이에 대한 이해도가 높아 보임",
                "마음상태": "중립",
                "마음상태선택이유": "정서적, 경제적 부담 증가에도 불구하고 행복지수가 -4로, 완전히 부정적이지 않은 태도를 보임",
                "행동상태": "능동",
                "행동상태선택이유": "단독 부모로서 양육에 대한 책임을 지고 있으며, 이를 관리하기 위한 능동적인 행동을 취하고 있음",
                "정확도": 90
            }
        },
        {
            "중요부분4": {
                "욕구상태": "애정",
                "욕구상태선택이유": "생활의 여러 측면에서 오는 압박감은 작성자가 가족, 친구, 동료 등으로부터의 애정과 지지를 필요로 하고 있음을 시사함",
                "이해상태": "인지",
                "이해상태선택이유": "스트레스의 원인을 인지하고 있지만, 이에 대한 깊은 이해와 해결책을 찾는 과정에 있음",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 -4로, 작성자가 자신의 상황에 대해 부정적인 감정을 가지고 있음을 나타냄",
                "행동상태": "수동",
                "행동상태선택이유": "압박감과 스트레스를 관리하기 위한 적극적인 행동보다는 상황에 대응하고 있는 수준으로 보임",
                "정확도": 75
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "작성자는 경쟁적인 교육 환경과 높은 기대치로 인해 심리적 안정감을 잃고 스트레스를 경험하고 있으며, 이는 기본적인 안전 욕구의 불충족을 반영한다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 자신이 겪고 있는 스트레스와 압박감의 원인을 인지하고 있으나, 이를 해결하기 위한 구체적인 방법이나 해결책에 대해서는 완전히 이해하지 못하고 있는 상태로 보인다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 -4로 매우 낮은 점수를 보이며, 이는 작성자가 현재 상황에 대해 부정적인 감정을 가지고 있음을 나타낸다.",
                "행동상태": "수동",
                "행동상태선택이유": "작성자가 스트레스와 압박감을 경험하고 있음에도 불구하고, 이를 적극적으로 해결하기 위한 행동을 취하고 있다는 구체적인 증거가 없다.",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "가족 구성원의 중병과 부부 간의 관계 문제는 애정과 관계의 욕구가 충족되지 않음을 나타내며, 이는 작성자가 가족과의 관계에서 안정감과 사랑을 갈망하고 있음을 보여준다.",
                "이해상태": "이해",
                "이해상태선택이유": "작성자는 가족 건강 문제와 결혼 생활의 안정성 문제를 명확히 인식하고 있으며, 이 문제들의 심각성을 이해하고 있는 것으로 보인다.",
                "마음상태": "거절",
                "마음상태선택이유": "행복지수가 -8로 매우 낮고, 이는 작성자가 현재 상황을 받아들이기 어렵다는 강한 거부감을 나타낸다.",
                "행동상태": "능동",
                "행동상태선택이유": "작성자가 목적과 문제를 명확히 인식하고 있으며, 이를 해결하기 위해 노력하고 있을 가능성이 있다. 그러나 상황의 심각성으로 인해 아직 성공적인 결과에 도달하지 못한 것으로 보인다.",
                "정확도": 80
            }
        },
        {
            "중요부분3": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "작성자는 개인적인 발전과 내면의 평화를 추구하고 있으며, 이는 자아실현의 욕구를 반영한다. 이 시기에 작성자는 자신의 정체성과 삶의 의미를 찾고자 하는 깊은 욕구를 갖고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "작성자는 자기 인식 향상과 정신적 성장에 대한 강한 목적의식을 가지고 있으며, 이는 자신의 내면적 성장에 대한 확신을 나타낸다.",
                "마음상태": "수용",
                "마음상태선택이유": "행복지수가 8로 높게 나타나며, 이는 작성자가 자신의 내면적 여정을 긍정적으로 받아들이고, 현재의 상황을 수용하고 있음을 보여준다.",
                "행동상태": "적극",
                "행동상태선택이유": "작성자는 자기 인식과 정신적 성장을 위해 명상과 같은 활동을 적극적으로 수행하고 있을 가능성이 높으며, 이는 자신의 목적을 달성하기 위한 적극적인 태도를 반영한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "화상 사고로 인해 신체적 안전이 위협받았으며, 이로 인한 정서적 안정의 필요성이 대두되었기 때문입니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 자신의 신체적인 트라우마와 정서적 문제의 존재를 인지하고 있으나, 이를 극복하기 위한 구체적인 해결 방법에 대해서는 아직 완전히 이해하지 못한 상태로 보입니다.",
                "마음상태": "부정",
                "마음상태선택이유": "화상 사고의 충격으로 인해 작성자는 부정적인 감정을 경험하고 있으며, 이는 행복지수가 낮은 것으로 반영되었습니다.",
                "행동상태": "소극",
                "행동상태선택이유": "작성자는 신체적, 정서적 문제를 해결하기 위해 능동적으로 행동하기보다는 사고의 영향을 받아 소극적인 태도를 보이고 있습니다.",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "존경",
                "욕구상태선택이유": "학업 환경에 대한 불만족과 개인의 기대치 불일치는 자신의 능력을 인정받고자 하는 존경의 욕구와 연관이 있습니다.",
                "이해상태": "이해",
                "이해상태선택이유": "작성자는 부적합한 교육 환경과 개인의 기대치 불일치 문제를 이해하고 있으며, 이에 대한 불만족을 표현하고 있습니다.",
                "마음상태": "중립",
                "마음상태선택이유": "작성자는 학업 환경에 대한 불만족을 느끼지만, 이를 개선하거나 긍정적으로 변화시키기 위한 감정적인 동기가 부족한 것으로 보입니다.",
                "행동상태": "수동",
                "행동상태선택이유": "작성자는 학업 환경에 대한 불만족을 겪고 있지만, 이를 적극적으로 해결하기보다는 상황에 순응하는 수동적인 태도를 취하고 있습니다.",
                "정확도": 80
            }
        },
        {
            "중요부분3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "직장 상실과 가족 구성원의 사고, 가족 해체로 인한 정신적 스트레스는 기본적인 안전과 안정성의 상실과 연결되어 있습니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 자신이 겪고 있는 정신 건강 문제와 가족 관계의 악화를 인지하고 있으나, 이를 해결하기 위한 방법에 대해서는 확신을 가지지 못하고 있는 상태입니다.",
                "마음상태": "거절",
                "마음상태선택이유": "작성자는 현재의 어려운 상황을 받아들이기보다는 거부하고 있는 것으로 보이며, 이는 매우 낮은 행복지수로 나타나고 있습니다.",
                "행동상태": "소극",
                "행동상태선택이유": "작성자는 직장 상실과 가족 문제로 인해 심리적으로 위축되어 있으며, 이로 인해 문제 해결을 위한 적극적인 행동을 보이지 못하고 있습니다.",
                "정확도": 75
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "작성자는 0-2세 시기에 안정된 환경에서 성장하며 여행을 통한 경험을 가졌고, 이는 기본적인 생리적 욕구를 넘어서 안전과 안정에 대한 욕구가 충족되었음을 시사한다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 자신의 행복지수가 높았던 이유를 '신이 제공한 삶의 기회와 여행을 통한 경험'으로 인지하고 있으며, 이는 자신의 상황을 어느 정도 이해하고 있음을 나타낸다.",
                "마음상태": "긍정",
                "마음상태선택이유": "작성자는 어린 시절을 회상하며 행복지수를 높게 평가하고 있으며, 이는 긍정적인 마음상태를 반영한다.",
                "행동상태": "능동",
                "행동상태선택이유": "작성자는 여행을 통해 새로운 환경에 적극적으로 노출되며 성장했고, 이는 능동적인 행동력을 나타낸다.",
                "정확도": 90
            }
        },
        {
            "중요부분2": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "작성자는 IIT에 입학하는 것을 통해 학업 성취와 자기 실현의 욕구를 충족시키고자 했으나 실패로 인해 실망감을 경험했다.",
                "이해상태": "무지",
                "이해상태선택이유": "작성자는 높은 기대에 부응하지 못한 결과에 대해 실망감을 느끼고 있으며, 이는 자신의 실패를 객관적으로 이해하고 대처하는 방법을 아직 모르고 있음을 나타낸다.",
                "마음상태": "부정",
                "마음상태선택이유": "작성자는 학업 성취에 대한 실패를 부정적으로 바라보고 있으며, 이는 자신의 상황에 대한 부정적인 마음상태를 반영한다.",
                "행동상태": "소극",
                "행동상태선택이유": "작성자는 자신의 실패에 대해 적극적으로 대처하기보다는 실망감에 빠져 있으며, 이는 소극적인 행동력을 나타낸다.",
                "정확도": 85
            }
        },
        {
            "중요부분3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "작성자는 졸업 후 직업을 찾지 못한 상황과 정서적 불안정을 경험하며 기본적인 안전과 경제적 안정에 대한 욕구가 위협받고 있음을 나타낸다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 자신의 정서적 불안정과 취업 실패의 원인을 인지하고 있으나, 이를 해결하기 위한 구체적인 방안을 찾지 못하고 있는 상태이다.",
                "마음상태": "중립",
                "마음상태선택이유": "작성자는 자신의 상황을 부정적으로만 바라보지 않고, 자신의 정신 건강 개선과 취업에 대한 문제를 인식하고 있어, 완전한 부정이나 거절 단계는 아닌 것으로 보인다.",
                "행동상태": "수동",
                "행동상태선택이유": "작성자는 취업과 정신 건강 문제에 대해 적극적인 해결책을 찾지 못하고 있으며, 이는 수동적인 행동력을 나타낸다.",
                "정확도": 80
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "생리",
                "욕구상태선택이유": "0-2세 유아기에는 기본적인 생리적 욕구 충족이 신뢰감 형성에 중요하며, 이는 부모와의 긍정적 상호작용을 통해 이루어진다.",
                "이해상태": "무지",
                "이해상태선택이유": "유아기에는 자신의 상황에 대한 객관적 이해가 부재하며, 주변 환경에 대한 인식이 시작되는 단계이다.",
                "마음상태": "수용",
                "마음상태선택이유": "유아는 주변 환경과 상호작용을 통해 경험을 수용하며 성장한다.",
                "행동상태": "소극",
                "행동상태선택이유": "이 시기의 아이들은 자발적인 행동보다는 부모나 보호자의 지도에 따르는 경향이 강하다.",
                "정확도": 90
            }
        },
        {
            "중요부분2": {
                "욕구상태": "안전",
                "욕구상태선택이유": "4-6세는 사회성 발달과 대인 관계 형성이 중요한 시기로, 안전한 환경에서의 긍정적 경험이 필요하다.",
                "이해상태": "인지",
                "이해상태선택이유": "이 나이대 아동은 자신과 타인의 감정을 인지하기 시작하지만, 이를 완전히 이해하기에는 무리가 있다.",
                "마음상태": "부정",
                "마음상태선택이유": "가정 내 또는 유아기 교육 환경에서의 부정적인 경험은 아동의 마음 상태에 부정적인 영향을 미칠 수 있다.",
                "행동상태": "수동",
                "행동상태선택이유": "부정적인 경험은 아동이 주변 환경에 적극적으로 참여하는 것을 억제할 수 있다.",
                "정확도": 85
            }
        },
        {
            "중요부분3": {
                "욕구상태": "존경",
                "욕구상태선택이유": "10-12세는 학교 환경 속에서 자아 정체성을 탐색하고 성취감을 얻고자 하는 욕구가 강하다.",
                "이해상태": "이해",
                "이해상태선택이유": "이 시기의 아동은 사춘기의 심리적 변화를 경험하며 자신의 감정과 주변 환경을 이해하기 시작한다.",
                "마음상태": "중립",
                "마음상태선택이유": "자아 정체성의 혼란은 아동이 자신의 문제에 대해 확신을 가지지 못하고 중립적인 태도를 취하게 만든다.",
                "행동상태": "능동",
                "행동상태선택이유": "학업 성취를 위해 노력하고 자아 정체성을 확립하려는 능동적인 시도가 관찰된다.",
                "정확도": 80
            }
        },
        {
            "중요부분4": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "16-18세는 진로 결정과 미래에 대한 불안감을 해결하고자 하는 자아실현의 욕구가 발생한다.",
                "이해상태": "확신",
                "이해상태선택이유": "청소년은 사회적 기대와 미래에 대한 불확실성을 인식하며, 자신의 미래에 대한 확신을 갖기 시작한다.",
                "마음상태": "부정",
                "마음상태선택이유": "미래에 대한 불확실성은 청소년에게 스트레스를 주며, 이는 부정적인 마음 상태로 이어질 수 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "진로 결정과 미래에 대한 준비를 위해 적극적으로 정보를 탐색하고 다양한 활동에 참여한다.",
                "정확도": 75
            }
        }
    ]
]