[
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "새로운 환경에 적응하고 학업 부담을 관리하려는 것은 안정적인 환경을 원하는 안전 욕구와 관련이 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 학업 스트레스와 새로운 환경의 어려움을 인지하고 있으나, 이를 해결하기 위한 구체적인 방법이나 이해는 아직 발전 중이다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 매우 낮고, 새로운 환경과 학업 부담에 대한 부정적인 감정을 표현하고 있다.",
                "행동상태": "수동",
                "행동상태선택이유": "문제를 인지하고 있지만, 적극적인 해결 방안이나 행동으로 나아가지 못하고 있는 상태로 보인다.",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "사업 실패 후 금전적, 정신적 회복을 원하는 것은 인간관계에서의 지지와 애정이 필요함을 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "사업 실패의 원인을 내부 문제로 인지하고 있으며, 이를 극복하기 위한 방안을 모색하는 과정에 있다.",
                "마음상태": "중립",
                "마음상태선택이유": "금전적, 정신적 회복을 위해 노력하고 있으나, 아직 긍정적이거나 수용적인 단계에 이르지 못한 상태다.",
                "행동상태": "능동",
                "행동상태선택이유": "회복을 위해 적극적으로 노력하고 있으며, 이는 능동적인 행동으로 나타난다.",
                "정확도": 80
            }
        },
        {
            "중요부분3": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "어린 시절의 꿈을 실현하고 지속 가능한 성공을 추구하는 것은 자아실현의 욕구와 일치한다.",
                "이해상태": "지혜",
                "이해상태선택이유": "개인적인 관심과 열정을 명확한 목표로 발전시키고 있으며, 이는 깊은 이해와 지혜를 바탕으로 한 행동이다.",
                "마음상태": "수용",
                "마음상태선택이유": "자신의 목표와 가치관이 뚜렷하며, 이를 바탕으로 인생을 살아가고자 하는 마음가짐은 문제를 수용하고 넘어서는 단계에 있다.",
                "행동상태": "성공",
                "행동상태선택이유": "행복지수가 매우 높고, 목표 달성을 위한 지속 가능한 성공을 이루고 있다는 자신감이 반영된다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "이사와 환경 변화로 인한 사회적 단절과 적응의 어려움은 안전한 환경에 대한 기본적인 욕구를 불안정하게 만들었기 때문입니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 자신이 처한 사회적 단절과 적응의 어려움을 인식하고 있으나, 이를 극복하기 위한 구체적인 방안을 찾는 단계에 있습니다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 -10으로 매우 낮으며, 이는 작성자가 현재 상황에 대해 부정적인 감정을 갖고 있음을 나타냅니다.",
                "행동상태": "수동",
                "행동상태선택이유": "작성자는 문제를 인지하고 있지만, 활발하게 적응하고 사회적 관계를 형성하기 위한 능동적인 행동으로 나아가지 못하고 있습니다.",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "성인 초기의 정체성 위기와 미래에 대한 불확실성은 자신의 인생 목표와 방향성을 확립하고자 하는 자아실현의 욕구와 관련이 있습니다.",
                "이해상태": "무지",
                "이해상태선택이유": "작성자는 자신의 정체성과 미래에 대해 혼란을 겪고 있으며, 이에 대한 명확한 이해나 해결 방법을 찾지 못하고 있는 상태입니다.",
                "마음상태": "거절",
                "마음상태선택이유": "행복지수가 -10으로 매우 낮고, 작성자는 현재의 정체성 위기와 불확실한 미래를 받아들이지 못하고 있습니다.",
                "행동상태": "소극",
                "행동상태선택이유": "작성자는 자신의 목표와 방향성을 찾기 위해 적극적으로 노력하기보다는 문제에 소극적으로 대처하고 있는 것으로 보입니다.",
                "정확도": 75
            }
        },
        {
            "중요부분3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "군대라는 통제된 환경에서의 스트레스 관리와 자립 문제는 기본적인 안전 욕구와 연결되어 있습니다. 작성자는 신체적, 정서적 안정을 추구하고 있습니다.",
                "이해상태": "이해",
                "이해상태선택이유": "작성자는 군대라는 환경에서의 스트레스와 자립의 필요성을 이해하고, 이를 극복하기 위한 방법을 모색하고 있는 것으로 보입니다.",
                "마음상태": "중립",
                "마음상태선택이유": "행복지수가 4로, 작성자는 군대 생활에 대해 완전히 부정적이지도 긍정적이지도 않은 중립적인 태도를 취하고 있습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "작성자는 스트레스를 관리하고 자립하기 위해 능동적으로 노력하고 있으며, 이는 내적 강인함을 발전시키려는 의지를 반영합니다.",
                "정확도": 80
            }
        },
        {
            "중요부분4": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "명상과 자기 성찰을 통한 정신적 성장은 자기 이해와 내면의 평화를 추구하는 자아실현의 욕구와 직결됩니다.",
                "이해상태": "지혜",
                "이해상태선택이유": "작성자는 명상과 자기 성찰을 통해 깊은 자기 이해를 얻었으며, 이는 문제를 넘어선 지혜의 상태를 나타냅니다.",
                "마음상태": "수용",
                "마음상태선택이유": "행복지수가 10으로 매우 높으며, 작성자는 자신의 내면과 현재 상황을 완전히 받아들이고 있습니다.",
                "행동상태": "성공",
                "행동상태선택이유": "작성자는 자기 성찰을 통해 정서적 안정을 이루었으며, 이는 목표 달성과 문제 해결의 성공적인 상태를 반영합니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "애정",
                "욕구상태선택이유": "유년기에 긍정적인 가족 환경을 경험하며 형성된 가족에 대한 사랑과 결속 유지에 대한 강한 욕구",
                "이해상태": "확신",
                "이해상태선택이유": "가족의 중요성과 가족으로부터 받은 사랑을 잘 알고 있으며, 이를 유지하려는 확고한 태도를 보임",
                "마음상태": "수용",
                "마음상태선택이유": "가족으로부터의 사랑과 지지를 긍정적으로 받아들이고 이를 삶의 중요한 부분으로 인식",
                "행동상태": "능동",
                "행동상태선택이유": "가족과의 긍정적인 관계를 유지하고자 하는 적극적인 노력을 보임",
                "정확도": 90
            }
        },
        {
            "중요부분2": {
                "욕구상태": "안전",
                "욕구상태선택이유": "직업적 불안정성으로 인한 경제적, 정서적 안정의 결여",
                "이해상태": "인지",
                "이해상태선택이유": "자신의 경력 문제와 가족 내 중요 인물의 상실이 자신에게 미치는 영향을 인지하고 있음",
                "마음상태": "부정",
                "마음상태선택이유": "경력의 불안정과 개인적 손실에 대해 부정적인 감정을 경험하고 있음",
                "행동상태": "소극",
                "행동상태선택이유": "문제를 해결하기 위한 적극적인 행동을 보이지 못하고 있음",
                "정확도": 85
            }
        },
        {
            "중요부분3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "재정적 문제로 인한 생활의 불안정과 가정 내 스트레스가 안전 욕구를 해치고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "자신의 재정적 문제와 이로 인한 가정 내 스트레스의 원인과 결과를 이해하고 있음",
                "마음상태": "거절",
                "마음상태선택이유": "현재 상황에 대한 거부감을 느끼며, 이에 대한 수용을 하지 못하고 있음",
                "행동상태": "수동",
                "행동상태선택이유": "문제에 대한 적극적인 해결책을 찾는 대신, 상황에 대한 대응이 수동적임",
                "정확도": 80
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "작성자는 지적 성장과 학문적 성취를 추구하며 새로운 경험에 대한 열망을 가지고 있어, 마즐로우의 욕구계층에서 최상위 단계인 자아실현 욕구를 추구하고 있음을 나타냅니다.",
                "이해상태": "확신",
                "이해상태선택이유": "작성자는 자신의 지적 성장에 대한 갈망이 명확하고, 새로운 경험을 통해 학문적으로 성장하고자 하는 목표에 대해 확신을 가지고 있습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "행복지수가 높고, 지적 성장에 대한 갈망을 표현하는 것은 작성자가 자신의 목표에 대해 긍정적인 태도를 가지고 있음을 보여줍니다.",
                "행동상태": "적극",
                "행동상태선택이유": "작성자가 학문적 성취를 위해 적극적으로 노력하고 있으며, 새로운 경험을 추구하는 행동을 보이고 있습니다.",
                "정확도": 90
            }
        },
        {
            "중요부분2": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경제적 불안정과 직업 시장의 변화로 인해 작성자는 안정적인 직업과 경제적 안정을 추구하고 있으며, 이는 안전에 대한 욕구를 나타냅니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 현재의 경제적 불안정과 직업 시장의 변화를 인지하고 있으며, 이에 대한 해결책을 모색하고 있습니다.",
                "마음상태": "중립",
                "마음상태선택이유": "행복지수가 이전보다 낮아졌지만 여전히 중간 수준을 유지하고 있어, 작성자가 직업적 안정에 대해 중립적인 태도를 보이고 있음을 나타냅니다.",
                "행동상태": "수동",
                "행동상태선택이유": "작성자는 직업적 안정을 원하고 있지만, 경제적 불안정과 직업 시장의 변화에 적극적으로 대응하는 구체적인 행동이나 계획에 대한 언급이 없어 보입니다.",
                "정확도": 85
            }
        },
        {
            "중요부분3": {
                "욕구상태": "애정",
                "욕구상태선택이유": "장기간의 스트레스와 자기관리 부족은 정서적 안정과 삶의 질 개선에 대한 욕구를 나타내며, 이는 애정과 소속감에 대한 욕구와 관련이 있습니다.",
                "이해상태": "이해",
                "이해상태선택이유": "작성자는 자신이 겪고 있는 스트레스와 자기관리 부족의 문제를 이해하고 있으며, 이에 대한 해결을 원하고 있습니다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 낮아진 것으로 보아, 작성자는 현재 상황에 대해 부정적인 감정을 가지고 있으며, 이는 정서적 안정을 찾는데 어려움을 겪고 있음을 나타냅니다.",
                "행동상태": "소극",
                "행동상태선택이유": "스트레스와 자기관리 부족에 대한 구체적인 해결책이나 적극적인 행동에 대한 언급이 없어, 작성자가 이 문제에 소극적으로 대처하고 있을 가능성이 있습니다.",
                "정확도": 80
            }
        },
        {
            "중요부분4": {
                "욕구상태": "안전",
                "욕구상태선택이유": "새로운 가정 생활의 시작과 취업 성공은 경제적 안정과 개인생활의 균형을 추구하는 안전에 대한 욕구를 반영합니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 가정 생활과 취업 성공이 가져온 변화를 인지하고 있으며, 이를 통해 경제적 안정과 생활의 균형을 찾고자 합니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "행복지수가 상승하고 새로운 가정 생활과 취업 성공에 대한 언급은 작성자가 현재 상황에 대해 긍정적인 마음을 가지고 있음을 나타냅니다.",
                "행동상태": "능동",
                "행동상태선택이유": "새로운 가정 생활과 취업 성공은 작성자가 적극적으로 자신의 삶을 개선하기 위해 노력하고 있음을 보여주며, 이는 능동적인 행동을 나타냅니다.",
                "정확도": 88
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "부모님의 이혼과 친척의 이사로 인한 가족 및 사회적 지지망의 상실은 안전에 대한 기본적인 욕구를 위협합니다. 작성자는 정서적 안정성과 가정의 안정이라는 기본적인 안전 욕구를 회복하려고 합니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 가정의 붕괴와 환경 변화가 자신의 정서적 안정에 부정적인 영향을 미쳤다는 것을 인지하고 있으며, 이에 대한 문제의식을 가지고 있습니다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 -10으로 매우 낮으며, 가정의 붕괴와 친숙한 환경의 변화에 대해 부정적인 감정을 경험하고 있습니다.",
                "행동상태": "소극",
                "행동상태선택이유": "작성자의 낮은 행복지수와 상황에 대한 부정적인 마음상태는 적극적으로 문제를 해결하려는 행동을 하기보다는 소극적인 반응을 나타내고 있음을 시사합니다.",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "절친을 만나면서 사회적 관계에서 긍정적인 경험을 하게 되어 정서적 안정감을 느꼈다는 점은 애정과 사회적 유대감에 대한 욕구가 충족되었음을 나타냅니다.",
                "이해상태": "이해",
                "이해상태선택이유": "작성자는 친밀한 관계 유지 및 사회적 유대감 강화의 중요성을 이해하고 있으며, 이를 통해 정서적 안정감을 느끼고 있습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "행복지수가 10으로 매우 높으며, 사회적 관계에서 긍정적인 경험을 하고 있음을 나타냅니다.",
                "행동상태": "적극",
                "행동상태선택이유": "작성자는 사회적 관계를 적극적으로 형성하고 유지함으로써 정서적 안정감을 얻고 있습니다.",
                "정확도": 90
            }
        },
        {
            "중요부분3": {
                "욕구상태": "애정",
                "욕구상태선택이유": "중요한 사회적 유대의 상실은 애정 욕구의 결핍을 나타내며, 상실감과 적응의 어려움은 이 욕구가 다시 충족되기를 원하는 상태를 반영합니다.",
                "이해상태": "인지",
                "이해상태선택이유": "작성자는 소중한 인간 관계의 상실이 자신에게 어떤 영향을 미치는지 인지하고 있으나, 아직 완전히 이해하고 수용하는 단계에는 이르지 못한 것으로 보입니다.",
                "마음상태": "부정",
                "마음상태선택이유": "행복지수가 -5로 낮으며, 중요한 사회적 유대의 상실로 인한 부정적인 감정을 경험하고 있습니다.",
                "행동상태": "수동",
                "행동상태선택이유": "적응의 어려움을 겪고 있으며, 새로운 관계 형성에 있어서 적극적이지 않고 수동적인 태도를 보일 가능성이 있습니다.",
                "정확도": 80
            }
        },
        {
            "중요부분4": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "청소년기의 자기 독립성 추구는 자아실현 욕구와 연결되며, 개인적 공간의 확보와 독립성 발달은 자신의 잠재력을 실현하려는 욕구를 나타냅니다.",
                "이해상태": "확신",
                "이해상태선택이유": "작성자는 자신의 독립성 추구와 사회적 관계 변화에 대해 확신을 가지고 있으며, 이러한 변화를 긍정적으로 받아들이고 적응하려는 태도를 보입니다.",
                "마음상태": "수용",
                "마음상태선택이유": "행복지수가 5로 상대적으로 긍정적이며, 과거 친구들과의 관계 변화에 대해 수용하는 마음의 상태를 가지고 있습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "작성자는 개인적 공간을 확보하고 독립성을 발달시키기 위해 능동적으로 행동하고 있습니다.",
                "정확도": 87
            }
        }
    ],
    [
        {
            "중요부분1": {
                "욕구상태": "안전",
                "욕구상태선택이유": "가정 내 엄격한 교육 방식과 신체적 학대로 인해 기본적인 안전에 대한 욕구가 침해받았음",
                "이해상태": "무지",
                "이해상태선택이유": "아동기의 작성자는 가정 내 상황에 대한 이해나 해결 방법을 알지 못했을 것임",
                "마음상태": "거절",
                "마음상태선택이유": "부정적인 경험과 반항적 행동은 부당한 대우에 대한 거절감을 나타냄",
                "행동상태": "소극",
                "행동상태선택이유": "아동기의 작성자는 주어진 상황에 대해 적극적으로 대처하기 어려웠을 것임",
                "정확도": 85
            }
        },
        {
            "중요부분2": {
                "욕구상태": "애정",
                "욕구상태선택이유": "사회적 상호작용의 증가는 애정과 소속감에 대한 욕구를 충족시키는 단계임",
                "이해상태": "이해",
                "이해상태선택이유": "새로운 문화적 경험을 통해 자신과 주변 환경을 이해하기 시작함",
                "마음상태": "긍정",
                "마음상태선택이유": "긍정적인 자아 발견은 새로운 관계와 경험에 대한 긍정적인 태도를 반영함",
                "행동상태": "능동",
                "행동상태선택이유": "사회적 관계 형성과 문화적 적응은 적극적이고 능동적인 태도를 요구함",
                "정확도": 90
            }
        },
        {
            "중요부분3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "육아로 인한 신체적, 정서적 요구는 기본적인 안정성과 지원에 대한 욕구와 관련이 있음",
                "이해상태": "인지",
                "이해상태선택이유": "육아의 어려움을 인식하고 있지만, 해결책에 대한 명확한 이해는 부족할 수 있음",
                "마음상태": "부정",
                "마음상태선택이유": "부족한 지원 체계로 인한 스트레스는 부정적인 마음상태를 유발할 수 있음",
                "행동상태": "수동",
                "행동상태선택이유": "지원 체계의 부재는 작성자가 상황을 개선하기 위한 적극적인 행동을 취하기 어렵게 만듦",
                "정확도": 80
            }
        },
        {
            "중요부분4": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경제적 어려움은 생활의 기본적인 안정성을 위협함",
                "이해상태": "인지",
                "이해상태선택이유": "경제적 어려움을 인지하고 있으나, 이를 개선하기 위한 전략이나 해결책에 대한 깊은 이해는 부족할 수 있음",
                "마음상태": "중립",
                "마음상태선택이유": "경제적 어려움에 대한 마음의 상태는 부정적이지만, 자립을 원하는 태도에서 일정 정도의 중립적 태도를 가질 수 있음",
                "행동상태": "수동",
                "행동상태선택이유": "불충분한 소득과 높은 생활비로 인해 적극적인 행동을 취하기 어려울 수 있음",
                "정확도": 75
            }
        }
    ]
]