[
    [
        {
            "핵심문구1": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 의료기관의 역할과 중요성을 이해하고, 건강하고 행복한 삶을 위한 진단검사의학의 기여를 인식하고자 하는 욕구는 자신의 지식과 역량을 활용하여 더 큰 가치를 창출하고자 하는 자아실현의 욕구와 연결됨.",
                "이해상태": "이해",
                "이해상태선택이유": "의료 전문가, 의료학도, 건강에 관심 있는 일반 대중은 이미 의료기관의 역할에 대해 어느 정도 인지하고 있으며, 보다 깊은 이해를 추구함.",
                "마음상태": "긍정",
                "마음상태선택이유": "의료기관의 긍정적인 역할과 진단검사의학의 중요성에 대한 인식을 바탕으로 긍정적인 태도를 보임.",
                "행동상태": "능동",
                "행동상태선택이유": "의료 분야에 종사하거나 관심이 많은 독자가 스스로 의료기관의 실제 역할과 진단검사의학의 중요성을 더 깊이 이해하고자 하는 욕구는 능동적인 태도를 반영함.",
                "정확도": 90
            }
        },
        {
            "핵심문구2": {
                "욕구상태": "존경",
                "욕구상태선택이유": "진단검사의학 분야에 대한 열정을 갖고 있는 이들이 그 분야의 발전과 자신들의 공헌에 대해 동기부여를 받고자 하는 욕구는 자신의 업무에 대한 존경과 인정을 받고자 하는 욕구와 관련이 있음.",
                "이해상태": "확신",
                "이해상태선택이유": "자신의 업무나 학문에 대한 중요성과 가치를 재확인하고자 하는 동기는 이미 해당 분야에 대한 깊은 이해와 확신을 바탕으로 함.",
                "마음상태": "수용",
                "마음상태선택이유": "자신의 분야에 대한 긍정적인 가치와 중요성을 수용하고 있으며, 이를 바탕으로 더 나아가고자 하는 마음상태를 보임.",
                "행동상태": "적극",
                "행동상태선택이유": "자신의 분야에서 더 나아가 연구 및 혁신을 이루기 위해 새로운 기술이나 방법론을 배우고자 하는 태도는 적극적인 행동상태를 나타냄.",
                "정확도": 85
            }
        },
        {
            "핵심문구3": {
                "욕구상태": "안전",
                "욕구상태선택이유": "글로벌 헬스케어 산업에 관심이 있는 독자가 국내 의료기관의 성공 사례를 통해 세계적인 협력과 기여의 가능성을 탐색하고자 하는 관심은 자신의 분야에서의 안정적인 위치를 확보하고, 국제적인 협력을 통해 그 안전성을 강화하고자 하는 욕구와 연결됨.",
                "이해상태": "인지",
                "이해상태선택이유": "국제적인 협력의 중요성을 인식하고자 하는 독자는 해당 주제에 대해 인지하고 있으나, 더 깊은 이해를 추구하고자 함.",
                "마음상태": "중립",
                "마음상태선택이유": "국내 의료기관의 성공 사례를 통해 세계적인 협력과 기여의 가능성을 탐색하는 과정에서 중립적인 태도를 취하며 정보를 수집하고 평가할 가능성이 있음.",
                "행동상태": "수동",
                "행동상태선택이유": "글로벌 파트너십 구축에 대한 정보를 수집하고 탐색하는 단계에서는 비교적 수동적인 행동상태가 될 수 있음.",
                "정확도": 80
            }
        },
        {
            "핵심문구4": {
                "욕구상태": "애정",
                "욕구상태선택이유": "의대생 및 의사들이 환자에게 최선의 치료를 제공하고자 하는 욕구는 환자에 대한 애정과 돌봄의 욕구와 관련이 있음.",
                "이해상태": "지혜",
                "이해상태선택이유": "의료 실수를 줄이기 위한 실질적인 전략과 기술을 개발하거나 도입하고자 하는 독자는 해당 주제에 대한 깊은 이해와 지혜를 추구함.",
                "마음상태": "수용",
                "마음상태선택이유": "의료 실수의 심각성을 인지하고, 이를 줄이기 위해 필요한 조치를 수용하는 마음상태를 보임.",
                "행동상태": "적극",
                "행동상태선택이유": "의료 실수를 줄이기 위해 지속적으로 학습하고 연습해야 하는 부담을 가지고 있는 독자는 이를 해결하기 위해 적극적으로 행동할 것임.",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구5": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 기업의 성장과 안정성을 동시에 추구하는 경향이 있으며, '남들이 가지 않는 길'이라는 표현은 보다 높은 리스크를 감수하면서도 안정적인 성장을 원하는 욕구를 반영한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 의료 기업 혁신, 경영 전략, 리스크 관리에 대해 이미 인지하고 있으며, 자신들의 사업에 적용할 수 있는 확고한 방향성을 찾고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들이 의료 기업가 및 경영자로서 혁신적인 접근을 모색하고자 하는 의지가 있으며, 이는 긍정적인 마음가짐과 미래에 대한 기대감을 나타낸다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들이 적극적으로 기업의 성장과 혁신을 위한 새로운 비전과 전략을 수립하려는 의지가 있으며, 이는 '남들이 가지 않는 길'을 선택하는 행동으로 이어진다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구6": {
                "욕구상태": "존경",
                "욕구상태선택이유": "의대생 및 신규 의료인은 자신의 의료 행위에 대한 책임감을 인식하고, 동료 및 환자로부터 신뢰와 존경을 받고자 하는 욕구를 가지고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "의대생 및 신규 의료인은 의료 실습의 중요성을 인식하고 있지만, 실수의 심각성에 대한 완전한 이해는 아직 이르는 단계에 있음",
                "마음상태": "중립",
                "마음상태선택이유": "의대생 및 신규 의료인은 실습 과정에서의 실수에 대해 두려움을 느끼지만, 그것이 학습과 성장의 기회가 될 수 있음을 인정하는 중립적인 태도를 보임",
                "행동상태": "능동",
                "행동상태선택이유": "실습 과정에서의 실수를 줄이고자 노력하며, 교육과 실습에 적극적으로 참여하려는 의지를 보임",
                "정확도": 85
            }
        },
        {
            "핵심문구7": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의대생들은 해부학 실습을 통해 환자의 생명을 안전하게 다루는 방법을 배우고자 하는 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "의대생들은 카데바를 다루는 실습을 통해 인체의 복잡함과 생명의 존엄성에 대한 깊은 이해를 가지고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "의대생들은 실습을 통해 얻은 지식이 실제 의료 현장에서 중요한 역할을 할 것이라는 긍정적인 마음가짐을 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "의대생들은 실습을 통해 배운 지식을 실제 의료 현장에 적용하기 위해 필요한 추가적인 준비와 학습에 적극적으로 임함",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구8": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의대생, 의료 전문가, 의료 교육자는 환자의 안전을 최우선으로 생각하며, 의료 실수를 통해 발생할 수 있는 환자의 피해를 최소화하려는 욕구가 강하다.",
                "이해상태": "확신",
                "이해상태선택이유": "해당 매칭독자들은 의료 실수의 심각성을 인지하고 있으며, 그로 인한 환자의 피해를 확실히 이해하고 있어 확신의 단계에 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "의대생과 의료 전문가들은 실수의 중대성을 받아들이고, 이를 통해 배우며 성장해야 한다는 마음가짐을 수용하고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "실수를 줄이기 위한 추가적인 훈련이나 시스템 도입에 대한 질문은 매칭독자들이 문제 해결을 위해 적극적으로 행동하려는 의지를 보여준다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구9": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의대생과 의사 지망생은 안정적인 학업 성취와 직업 안정을 추구하는 욕구를 가지고 있음",
                "이해상태": "인지",
                "이해상태선택이유": "의대생과 의사 지망생은 의학교육의 엄격함과 그로 인한 스트레스를 인지하고 있음",
                "마음상태": "중립",
                "마음상태선택이유": "학업 스트레스와 진로에 대한 불확실성 속에서도 균형을 유지하려는 태도를 보임",
                "행동상태": "능동",
                "행동상태선택이유": "시험에 대비하여 지속적으로 공부하고 긴장을 유지하는 적극적인 행동을 보임",
                "정확도": 90
            }
        },
        {
            "핵심문구10": {
                "욕구상태": "존경",
                "욕구상태선택이유": "전공 선택과 경력 개발에 있어서 자신의 의학적 역량을 인정받고 싶은 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "다양한 의학 분야에 대한 호기심을 가지고 있으며, 전공 결정의 중요성을 이해하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "스승들의 조언과 실습 경험을 통해 전공 결정에 대한 긍정적 태도를 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "다양한 학문에 대한 호기심을 적극적으로 탐구하며 전공을 결정하려는 노력을 보임",
                "정확도": 85
            }
        },
        {
            "핵심문구11": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료기관 관리자, 보건소 의사, 공중보건 전문가는 환자 진료의 효율성과 정확성을 보장하고자 하는 안전한 의료 환경을 추구함",
                "이해상태": "확신",
                "이해상태선택이유": "의료 혁신의 필요성을 확신하고 있으며, 효율적인 시스템과 기술 도입의 중요성을 잘 알고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "의료 자원 부족과 환자 수요 증가에 대한 현실을 수용하고 적극적으로 대처하는 태도를 보임",
                "행동상태": "성공",
                "행동상태선택이유": "자동 약 포장기 도입과 같은 성공적인 의료 혁신을 이뤄낸 실천적 행동을 보임",
                "정확도": 95
            }
        },
        {
            "핵심문구12": {
                "욕구상태": "애정",
                "욕구상태선택이유": "의사, 의료인, 의료 관련 학생은 환자와의 관계에서 애정과 인간적인 교감을 중시하는 욕구를 가짐",
                "이해상태": "지혜",
                "이해상태선택이유": "의료 현장의 경험을 통해 환자 진료의 중요성을 깊이 이해하고 지혜롭게 대처하는 모습을 보임",
                "마음상태": "수용",
                "마음상태선택이유": "환자들의 표정에서 오는 행복감을 수용하고, 의사로서의 보람을 느낌",
                "행동상태": "성공",
                "행동상태선택이유": "환자들의 아픈 곳을 치료하며 실수 없는 진료를 성공적으로 수행한 경험을 가짐",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구13": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료기관 운영자, 의료정책 결정자, 의료 품질 관리자는 환자의 안전을 보장하고 의료과실로 인한 사망률을 감소시키는 것을 최우선 목표로 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 의료과실의 심각성을 이미 인지하고 있으며, 그로 인한 결과를 개선하고자 하는 확고한 이해와 의지를 가지고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "의료과실 문제를 인정하고 이를 해결하기 위한 변화를 수용할 준비가 되어 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "의료기관에서 실질적인 시스템 개선을 모색하고 구체적인 변화를 도입하기 위한 적극적인 행동을 취할 것이다.",
                "정확도": 90
            }
        },
        {
            "핵심문구14": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "의료 전문가, 의대생, 진단검사의학 전공자들은 자신의 전문성을 발휘하여 정확한 진단 및 치료에 기여하고자 하는 자아실현의 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 진단검사의학의 중요성에 대해 이미 알고 있으나, 그 역할과 적용에 대한 더 깊은 이해를 추구하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "진단검사의학을 통해 의사결정의 기초를 다지고자 하는 긍정적인 태도를 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "의료 전문가와 학생들은 진단검사의학을 배우고 익히며 전공 선택에 있어 능동적으로 정보를 탐색하고 결정을 내릴 것이다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구15": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 의료 전문가 및 연구자로서 자신들의 전문성과 정확한 진단 및 치료 방법을 통한 환자의 건강 향상에 대한 사회적 인정과 존경을 얻고자 하는 욕구를 반영함",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 이미 개인 맞춤형 의료와 근거중심의학에 대한 기본적인 지식을 가지고 있으며, 이를 바탕으로 추가적인 정보와 방법론을 탐색하고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 진단검사의 중요성과 개인 맞춤형 의료의 필요성에 대해 긍정적이며, 이에 대한 정보를 찾고자 하는 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들이 근거중심의학을 활용하여 환자 개인의 건강 상태에 맞춤화된 치료법을 개발하기 위해 필요한 연구와 협력을 모색하는 적극적인 태도를 보임",
                "정확도": 90
            }
        },
        {
            "핵심문구16": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 의료 분야에서 실수 없는 진단과 치료를 통해 환자와 의료진 모두의 목적을 달성하고자 하는 자아실현의 욕구를 반영함",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 진단검사의학과 근거중심의학의 중요성을 이미 이해하고 있으며, 이를 확신하고 실무에 적용하고자 함",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자들은 진단검사의학의 중요성을 수용하고, 이를 교육하고 실무에 적용하는 방법에 대해 열린 마음으로 접근하고자 함",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자들은 진단검사의학과 근거중심의학을 효과적으로 교육하고 실무에 적용할 수 있는 방법을 능동적으로 모색함",
                "정확도": 92
            }
        },
        {
            "핵심문구17": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 의학 연구자, 진단기기 개발자, 헬스케어 기술 혁신가로서 의료 분야에서의 안전하고 효과적인 진단 방법을 확보하고자 하는 욕구를 반영함",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자들은 진단검사의학의 가능성에 대해 인지하고 있으며, 이 분야에 대한 추가적인 정보와 기술 개발에 관심을 가지고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 진단검사의학 분야의 혁신적인 가능성에 대해 긍정적인 태도를 가지고, 이 분야의 발전을 지지함",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들이 진단검사의학 분야에서 주목해야 할 혁신적인 기술에 대해 적극적으로 탐색하고 개발하기 위한 첫 단계를 모색함",
                "정확도": 88
            }
        }
    ],
    [
        {
            "핵심문구18": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "경영진은 조직의 성장과 발전을 통해 자신들의 경영 능력을 실현하고자 하는 욕구가 있음",
                "이해상태": "확신",
                "이해상태선택이유": "기업 경영진이 비전 설정의 중요성을 이해하고 이를 통해 조직을 성장시키려는 확고한 의지가 있음",
                "마음상태": "수용",
                "마음상태선택이유": "비전 수립의 중요성을 인정하고 이를 조직 문화에 적극적으로 반영하려는 마음가짐이 있음",
                "행동상태": "적극",
                "행동상태선택이유": "비전을 통한 조직의 시너지 창출과 목표 설정에 적극적으로 참여하고자 하는 행동을 보임",
                "정확도": 95
            }
        },
        {
            "핵심문구19": {
                "욕구상태": "안전",
                "욕구상태선택이유": "창업자나 사업가들이 시장에서 경쟁 우위를 확보하고자 하는 안정적인 비즈니스 환경을 추구함",
                "이해상태": "인지",
                "이해상태선택이유": "시장의 흐름을 관찰하고 새로운 기회를 인지하는 단계에 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "새로운 기회를 발견하고 이를 비전으로 삼는 긍정적인 태도를 가짐",
                "행동상태": "능동",
                "행동상태선택이유": "발견한 기회를 사업화하기 위한 전략을 수립하고자 하는 능동적인 행동을 보임",
                "정확도": 90
            }
        },
        {
            "핵심문구20": {
                "욕구상태": "존경",
                "욕구상태선택이유": "경영자나 기업인들이 명확하고 실천 가능한 비전을 통해 자신의 리더십을 인정받고자 하는 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "비전의 중요성을 이해하고 있으나 구체적인 실천 방안에 대한 이해가 필요함",
                "마음상태": "중립",
                "마음상태선택이유": "비전 실천에 대한 구체적인 방안이 없으면 회사를 떠나도 좋다는 중립적인 태도를 보임",
                "행동상태": "수동",
                "행동상태선택이유": "비전이 구체화되지 않았을 때 변화를 기다리는 수동적인 태도를 보임",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구21": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 검체검사의 역사와 기술 발전, 미래 혁신에 관심을 가지고 있으며, 자신들의 전문성과 기술을 통해 더 나은 미래를 모색하는 자아실현의 욕구를 가지고 있음을 반영",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 검체검사 전문기관의 과거와 현재 변화를 이해하고 있으며, 이를 바탕으로 미래의 발전 방향을 모색하려는 의도가 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "과거의 열악한 검사 시스템과 제한적인 기술력에서 벗어나 현대화된 검사 시스템과 서비스의 필요성을 인식하며, 이에 대한 변화와 발전에 긍정적인 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "미래 혁신적인 검체검사 기술이나 시스템에 대한 필요성을 인식하고 이에 대해 적극적으로 생각하고 행동할 준비가 되어 있음을 나타냄",
                "정확도": "90"
            }
        }
    ],
    [
        {
            "핵심문구22": {
                "욕구상태": "존경",
                "욕구상태선택이유": "비즈니스 리더, 스타트업 창업자, 경쟁전략 수립자들은 자신들의 비즈니스나 프로젝트가 시장에서 인정받고, 존경받는 위치에 오르기를 원하는 욕구가 있기 때문에 '존경'의 욕구상태를 선택하였습니다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자들이 자신의 비즈니스나 프로젝트에 대한 이해를 넘어서 경쟁 우위를 확신하며, 이를 바탕으로 차별화된 전략을 수립하고자 하는 상태이기 때문에 '확신'의 이해상태를 선택하였습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 자신의 비즈니스가 시장에서 성공할 수 있을 것이라는 긍정적인 마음을 가지고 있으며, 이를 통해 차별화된 가치를 창출하고자 하는 마음상태를 가지고 있기 때문에 '긍정'의 마음상태를 선택하였습니다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 경쟁이 치열한 환경에서 스퍼트를 올리고자 하는 욕구가 강하며, 이를 실현하기 위해 적극적으로 정보를 찾고, 전략을 수립하려는 행동상태를 보이고 있기 때문에 '적극'의 행동상태를 선택하였습니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구23": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료기관 관리자는 환자들에게 신속하고 정확한 진단 정보를 제공하는 안전한 치료 환경을 제공하고자 하는 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "검체검사 서비스 개선에 관심 있는 이들은 검사 시간 단축의 중요성을 이미 인지하고 있으며, 이에 대한 구체적인 방안을 이해하고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "신속한 검체검사 결과를 통해 환자 치료 계획을 세우고자 하는 적극적인 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "검체검사 결과를 빠르게 받지 못해 발생하는 문제를 해결하고자 하는 적극적인 행동 의지를 보임",
                "정확도": 90
            }
        },
        {
            "핵심문구24": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "검체검사 전문기관 경영자는 자신의 기관이 경쟁에서 우위를 점하며 성장하는 것을 통해 자아실현의 욕구를 충족시키고자 함",
                "이해상태": "확신",
                "이해상태선택이유": "경쟁력 강화에 관심 있는 이들은 기존 검사기관의 문제점을 인식하고 혁신적 투자의 필요성에 대해 확신을 가지고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "적자 상태를 극복하고 성공을 위해 과감한 투자를 결정한 개방적이고 수용적인 마음상태를 보임",
                "행동상태": "성공",
                "행동상태선택이유": "과감하고 공격적인 투자로 실제로 경쟁에서 앞서 나갈 수 있었던 성공적인 행동 결과를 보임",
                "정확도": 95
            }
        },
        {
            "핵심문구25": {
                "욕구상태": "애정",
                "욕구상태선택이유": "고객 서비스 관리자는 고객에게 만족을 주고자 하는 애정적 욕구가 있음",
                "이해상태": "인지",
                "이해상태선택이유": "품질 관리 전문가나 사업개발 담당자는 고객의 빠른 서비스 요구를 인지하고 있으며, 이를 기반으로 개선 방안을 모색하고자 함",
                "마음상태": "중립",
                "마음상태선택이유": "고객 만족도를 높이기 위한 다양한 방안에 대해 열린 마음을 가지고 있으나, 구체적인 개선점에 대해서는 아직 결정을 내리지 않은 상태임",
                "행동상태": "능동",
                "행동상태선택이유": "고객 만족도를 높이기 위해 필요한 개선점을 찾고자 하는 능동적인 태도를 보임",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구26": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자들이 기업의 차별화 전략을 통해 시장에서 성공적인 퀀텀 점프를 이루고자 하는 목적은 자신들의 조직이나 기업이 최고의 성과를 달성하는 것으로, 이는 마즐로우의 욕구단계에서 최상위에 있는 자아실현의 욕구와 일치한다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 현재의 성장 정체성에서 벗어나 급격한 성장이나 혁신을 추구하는 데 필요한 전략이나 아이디어를 찾고자 함은, 기존의 이해와 인지를 넘어서 확신에 가까운 단계에 있다고 볼 수 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 차별화 전략을 통해 퀀텀 점프를 하고자 하는 의지는 긍정적인 마음가짐을 반영하며, 이는 도전적이고 혁신적인 접근을 긍정적으로 받아들이고 있음을 시사한다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 차별화 전략을 통해 시장에서 성공하고자 하는 목적은 적극적인 행동을 필요로 하며, 이는 독자들이 능동적으로 정보를 수집하고 전략을 실행하려는 의지를 반영한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구27": {
                "욕구상태": "안전",
                "욕구상태선택이유": "독자들이 소비자들의 라이프스타일 변화와 개성을 중시하는 경향에 부응하는 전략을 모색하는 것은 시장에서의 안정성과 지속 가능성을 확보하고자 하는 욕구와 관련이 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 소비자들의 변화하는 라이프 스타일과 가치관을 연구하고, 이를 기반으로 한 새로운 제품이나 서비스를 개발하고자 하는 것은 소비자들의 니즈에 대한 이해를 바탕으로 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자들이 소비자들의 가치를 인정하고 그에 맞는 제품이나 서비스를 제공하고자 하는 것은 변화하는 소비자의 요구를 수용하는 마음가짐을 반영한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들이 소비자들의 라이프 스타일과 가치관을 지속적으로 연구하고자 하는 것은 능동적으로 시장의 변화에 대응하고자 하는 행동을 의미한다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구28": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "제품개발자, 디자이너, 브랜드 매니저는 자신의 창의성과 혁신적인 아이디어를 통해 제품이나 서비스를 차별화하고자 하는 자아실현의 욕구를 가지고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "이 매칭독자들은 디자인과 제품 차별화의 중요성을 이미 인지하고 있으며, 이를 통해 브랜드 가치를 높이는 것에 대한 확신을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "차별화 전략을 통한 성공 사례에 대해 긍정적인 태도를 가지고 있으며, 이를 자신의 분야에 적용하고자 하는 의지가 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "차별화 전략을 통해 매출 증대 및 시장 점유율 확대를 이루고자 하는 목적으로, 적극적으로 새로운 디자인과 아이디어를 모색하고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구29": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경영자, 전략기획자, 마케팅 담당자는 기업의 안정적인 성장과 시장에서의 경쟁 우위를 확보하려는 안전에 대한 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "차별화 전략의 중요성을 인지하고 있으며, 이를 기반으로 경쟁 우위를 확보하고자 하는 이해의 단계에 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "차별화 전략이 필요하다는 것을 수용하고 있으며, 이를 실행하기 위한 준비가 되어 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "경쟁 시장에서 독자적인 위치를 확보하기 위해 능동적으로 차별화 전략을 수립하고 실행하려고 한다.",
                "정확도": 88
            }
        },
        {
            "핵심문구30": {
                "욕구상태": "안전",
                "욕구상태선택이유": "스타트업 창업자와 소규모 기업 경영자는 시장에서의 빠른 성장과 장기적인 이익을 확보하려는 안전에 대한 욕구가 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "출혈적 가격 경쟁이 기업에 미치는 부정적인 영향을 인지하고 있으며, 비용 효율적인 운영의 중요성을 알고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "차별화 전략을 통해 출혈적 경쟁을 피하고자 하는 긍정적인 마음가짐을 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "비용 효율적인 운영과 장기 이익 극대화를 위해 능동적으로 다양한 전략을 모색하고 있다.",
                "정확도": 85
            }
        },
        {
            "핵심문구31": {
                "욕구상태": "존경",
                "욕구상태선택이유": "경영 컨설턴트, 비즈니스 애널리스트 등은 기업이 시장에서 성공하도록 돕는 전문가로서의 존경과 인정을 받고자 하는 욕구가 있다.",
                "이해상태": "지혜",
                "이해상태선택이유": "차별화 전략의 성공과 실패를 깊이 있게 분석하고 이해하며, 이를 바탕으로 신중한 접근과 전략 수립을 할 수 있는 지혜의 단계에 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "차별화 전략이 필수적이지만 잘못 수행될 경우 기업에 손실을 초래할 수 있다는 점을 수용하고, 신중한 접근을 모색하고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "기업의 성공 가능성을 높이기 위해 적극적으로 시장 조사와 고객 분석 방법을 적용하고자 한다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구32": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 자신의 분야에서 혁신을 추구하고 선구적인 역할을 하고자 하는 목적은 자아실현의 욕구를 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 이미 혁신과 차별화 전략의 필요성을 인지하고 있으며, 이를 통해 경쟁력을 확보하려는 구체적인 방향성을 찾고 있기 때문에 이해 단계에 있다고 볼 수 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 차별화 전략의 필요성을 느끼고 있으며, 이를 통해 성장하고자 하는 의지가 있기 때문에 긍정적인 마음상태를 가지고 있다고 볼 수 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 변화와 혁신을 추구하고자 하며, 기회를 잡기 위한 준비를 하고 있기 때문에 적극적인 행동상태에 있다고 판단된다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구33": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 '최초'라는 타이틀을 통해 자신의 존재와 가치를 확실하게 드러내고자 하는 욕구는 자아실현의 단계에 해당한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들이 자신의 사업이나 프로젝트에서 '최초'라는 타이틀을 얻고자 하는 목적과 전략을 이미 이해하고 있으며, 이를 통해 가치를 얻고자 하는 확신이 있음을 시사한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 '최초'가 갖는 의미와 가치를 긍정적으로 바라보며, 이를 자신의 사업에 적용하고자 하는 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들이 혁신적인 아이디어나 기술을 가지고 있으며, 이를 시장에서 어떻게 차별화하고 인정받을 수 있는지에 대한 방법론을 적극적으로 찾고 있음을 나타낸다.",
                "정확도": 90
            }
        },
        {
            "핵심문구34": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 '최초'라는 타이틀을 통해 명성과 경쟁 우위를 확보하고자 하는 욕구는 존경 받고자 하는 욕구에 부합한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 '최초'로서의 가치와 실현을 위한 방법론에 대한 이해는 있으나, 이를 어떻게 지속적인 경쟁력으로 발전시킬 수 있는지에 대한 확신은 아직 없는 상태로 보인다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자들이 '최초'라는 타이틀의 중요성을 수용하고 있으며, 이를 자신의 조직에 적용하고자 하는 마음의 준비가 되어 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자들이 다른 사람들이 가지 않은 길을 가고자 하는 욕구와 창의적인 아이디어를 실현하고자 하는 의지를 가지고 있으며, 이를 능동적으로 추진하고자 하는 행동을 보인다.",
                "정확도": 85
            }
        },
        {
            "핵심문구35": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 검체검사기관 운영에 있어 국제 표준 인증의 필요성을 인지하고 있으며, 이를 통해 검사의 정확성과 안전한 환경을 확보하고자 하는 욕구는 안전에 대한 욕구로 볼 수 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들이 인증의 중요성을 인지하고 있으나, 인증을 통해 얻을 수 있는 구체적인 이점과 절차에 대해서는 아직 충분한 이해가 이루어지지 않은 상태로 보인다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자들이 인증의 중요성에 대해 중립적인 태도를 가지고 있으며, 이에 대한 정보를 더 얻고자 하는 마음의 상태를 보인다.",
                "행동상태": "수동",
                "행동상태선택이유": "매칭독자들이 인증의 필요성을 인지하고 있지만, 아직 구체적인 행동으로 옮기지는 않은 상태로, 인증 절차에 대한 정보를 수집하는 수동적인 단계에 있다.",
                "정확도": 80
            }
        }
    ],
    [
        {
            "핵심문구36": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 혁신적인 아이디어를 시장에 접목하여 새로운 가치를 창출하고자 하는 목적은 자아실현의 욕구와 밀접하게 연결되어 있으며, 기존의 틀을 넘어서는 발상 전환을 통해 자신의 창의성과 능력을 실현하려는 욕망을 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들이 시장 연구와 가치 창출에 대한 기본적인 인지를 넘어서서, 이에 대한 이해를 바탕으로 혁신 전략을 배우고자 하는 목적으로 내용을 읽고 있기 때문에 '이해' 단계에 해당한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들이 새로운 가치 창조를 위해 시장을 관찰하고 연구하는 데 긍정적인 태도를 보이며, 성공적인 비즈니스 모델로 발전시키고자 하는 의지가 강하다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들이 자신의 사업이나 연구 분야에서 새로운 시도를 고민 중이며, 기존의 틀을 넘어서는 발상 전환을 위해 적극적으로 노력하고 있음을 반영한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구37": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 비즈니스 분야에서 인정받고 존경을 얻기 위한 전략을 모색하고 있기 때문에",
                "이해상태": "인지",
                "이해상태선택이유": "현재 시장에서의 자신의 위치를 인지하고 있으며, 선도 기업들의 성공 전략을 이해하려는 단계에 있기 때문에",
                "마음상태": "긍정",
                "마음상태선택이유": "혁신적인 아이디어를 실현하고자 하는 의지가 있으며, 선도 기업의 위치에 오르고자 하는 긍정적인 태도를 가지고 있기 때문에",
                "행동상태": "능동",
                "행동상태선택이유": "시장을 끊임없이 관찰하고 탐구하는 적극적인 행동을 통해 자신의 비즈니스 전략을 개발하려는 모습을 보이기 때문에",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구38": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "창업자와 비즈니스 리더들은 자신의 제품이나 서비스를 통해 시장을 선도하고자 하는 자아실현의 욕구를 가지고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들은 시장에서의 독창성과 혁신성이 중요하다는 것을 인지하고 있으며, 이를 통해 경쟁에서 우위를 점하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "새롭고 차별화된 제품이나 서비스를 개발하고자 하는 의지가 강하며, 이를 통해 성공을 기대하는 긍정적인 마음을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "시장에서 최초로 시도하는 제품이나 서비스를 론칭하기 위한 구체적인 전략과 행동을 취하고자 하는 적극적인 태도를 보인다.",
                "정확도": 90
            }
        },
        {
            "핵심문구39": {
                "욕구상태": "안전",
                "욕구상태선택이유": "브랜드 매니저와 경영 전략가들은 선점우위를 통해 기업의 안정적인 매출 상승과 브랜드 인지도를 확보하고자 하는 안전에 대한 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들은 선점우위 효과가 기업에 어떤 긍정적인 영향을 미치는지 이해하고 있으며, 이를 활용한 전략을 수립하고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "시장에서 선점우위를 확보하는 것의 중요성을 받아들이고, 이를 통해 경쟁에서 우위를 점하고자 하는 마음의 상태를 보인다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들은 선점우위를 확보하기 위해 필요한 전략을 능동적으로 찾고 적용하려고 노력한다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구40": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영자, 스타트업 창업자, 경영 전략가와 같은 매칭독자들은 자신들이 이끄는 기업이 선도하는 위치를 유지하고자 하는 욕구에서 '존경'의 단계에 있음을 반영한다. 이들은 업계에서의 인정과 명성을 중시하며, 이를 통해 경쟁 우위를 확보하고자 한다.",
                "이해상태": "이해",
                "이해상태선택이유": "이 매칭독자들은 '선점우위효과'의 중요성을 인지하고 있으며, 이를 기반으로 지속 가능한 성장 전략을 모색하는 단계에 있다. 그들은 이미 시장의 동향과 자신들의 위치를 이해하고 있으며, 이를 바탕으로 경쟁에서 우위를 점하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "기업 경영자와 창업자들은 선두 기업의 지위를 유지하고자 하는 긍정적인 마음가짐을 가지고 있으며, 이를 통해 변화와 혁신을 추구한다. 그들은 선두를 유지하며 성장할 수 있다는 믿음을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "이들은 경쟁에서 뒤처지지 않기 위해 적극적으로 혁신 전략과 경쟁력 강화 방안을 마련하려는 의지를 보인다. 선두 기업으로서의 지위를 유지하고자 하는 행동을 취하고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구41": {
                "욕구상태": "안전",
                "욕구상태선택이유": "신생 기업 창업자, 제품 개발자, 마케팅 전문가와 같은 매칭독자들은 시장에서의 안정적인 자리매김을 추구하는 '안전'의 욕구 단계에 있다. 이들은 시장 진입과 성장을 위해 경쟁적 환경을 극복하고자 하는 욕구를 가지고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "이 매칭독자들은 시장 진입과 성장을 위한 경쟁적 환경과 자본 및 기술적 장벽에 대해 인지하고 있으며, 이에 대한 해결책을 찾기 위한 초기 단계에 있다.",
                "마음상태": "중립",
                "마음상태선택이유": "후발 기업의 입장에서는 시장 진입의 어려움과 선두 기업에 대한 도전이 동시에 존재하므로, 그들의 마음상태는 중립적일 가능성이 높다. 그들은 혁신적인 제품을 만들어야 한다는 압박감과 기회 사이에서 갈등을 겪을 수 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "신생 기업이나 후발 기업은 선두 기업을 추격하고 시장에서 성공적으로 자리매김하기 위해 능동적으로 자원과 전략을 모색하고 있다. 그들은 진입장벽을 넘어서기 위해 적극적으로 움직이고 있다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구42": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영자와 전략가들은 자신들의 성공을 통해 업계에서 인정받고 존경받는 위치를 유지하고자 하는 욕구가 강하다.",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 이미 승자의 저주 개념에 대해 알고 있으며, 이를 어떻게 피할 수 있는지에 대한 이해를 더 깊게 하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "승자의 저주를 피하기 위한 전략을 수립하려는 의지가 있으므로, 이에 대한 정보를 긍정적으로 받아들일 준비가 되어 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "기업의 경영 전략을 수립하고자 하는 목적은 적극적인 행동을 취하기 위한 준비 단계에 해당한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구43": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "CEO와 경영 컨설턴트들은 자신의 경영 철학과 전략을 통해 최고의 성과를 달성하고, 이를 통해 자아실현의 욕구를 충족하고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 고객 중심의 경영 전략과 지속 가능성의 중요성을 잘 알고 있으며, 이에 대한 확신을 가지고 실행 방안을 모색한다.",
                "마음상태": "수용",
                "마음상태선택이유": "고객의 마음을 읽고 단계별 목표를 설정하는 것의 중요성을 인정하고, 이를 수용하여 자신의 경영 방식에 적용하려는 자세를 보인다.",
                "행동상태": "능동",
                "행동상태선택이유": "고객의 니즈를 파악하고 시장 변화에 민첩하게 대응하기 위해 능동적으로 연구하고 투자하는 행동을 취한다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구44": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 자신이나 조직의 성장과 발전을 추구하는 것은 자아실현의 욕구와 연결되어 있으며, 위기를 극복하고 더 강해지려는 목표는 자신의 잠재력을 실현하려는 욕구를 반영한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 개인 성장과 조직 문화의 중요성을 인지하고 있으며, 위기 상황에서의 적절한 대응에 대한 필요성을 확신하고 있음을 나타낸다.",
                "마음상태": "긍정",
                "마음상태선택이유": "위기를 기회로 바꾸고자 하는 읽는 목적은 긍정적인 태도를 가지고 있음을 보여준다. 이들은 어려움을 극복하고 성장할 수 있다는 믿음을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "읽는 원인과 후에 질문할 내용을 통해 매칭독자들이 개인과 조직의 성장을 위해 적극적으로 행동하려는 의지를 드러내고 있다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구45": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 조직의 위기 상황을 관리하고자 하는 것은 기본적인 안전 욕구와 관련이 있으며, 조직의 안정성과 보안을 확보하고자 하는 욕구를 반영한다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들이 조직 내부의 위기를 인식하고 있으며, 그 상황을 이해하고 대처하는 방법을 찾고자 하는 것에서 인지 단계에 해당한다고 볼 수 있다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자들이 위기 상황에 대해 부정적이거나 긍정적인 감정을 표현하기 보다는 해결책을 찾고자 하는 태도에서 중립적인 마음상태를 가지고 있다고 추론할 수 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들이 위기 상황에 대처하기 위해 적극적으로 정보를 찾고 있으며, 장기적인 전략을 수립하고자 하는 의지에서 능동적인 행동을 보인다고 판단된다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구46": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 자신의 역할과 책임을 명확히 하고 전문성을 키우려는 욕구는 자아실현의 단계에 해당한다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 자신의 역할과 책임에 대해 인지하고 있으나, 구체적인 지침을 찾고 있어 완전한 이해에는 도달하지 않았다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 자신의 전문성을 발전시키고자 하는 긍정적인 태도를 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 자신의 전문성을 강화하고자 하는 의지를 가지고 추가 교육이나 스킬셋 개발에 대해 적극적으로 고민하고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구47": {
                "욕구상태": "안전",
                "욕구상태선택이유": "이직 예정자가 이직 후에도 좋은 인상과 평판을 유지하고자 하는 욕구는 안전에 대한 욕구와 연결된다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 이직 과정에서의 올바른 태도와 절차를 배우고자 하며, 이에 대한 이해를 바탕으로 행동하고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 이직이라는 변화를 받아들이고, 이전 직장과 후임자에 대한 예의를 갖추려는 수용적인 태도를 보인다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 이직 과정에서 후임자에게 적절한 인수인계를 하고자 하는 적극적인 행동을 보일 것으로 예상된다.",
                "정확도": 92
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구48": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 위기에 처한 기업을 구하고자 하는 자아실현의 욕구를 가지고 있음을 반영",
                "이해상태": "확신",
                "이해상태선택이유": "위기 상황을 극복하고자 하는 명확한 의지와 방향성을 가진 리더의 이해상태를 반영",
                "마음상태": "긍정",
                "마음상태선택이유": "과거의 실패를 묻고 현재에 집중하려는 변화와 개선에 대한 긍정적인 태도를 반영",
                "행동상태": "적극",
                "행동상태선택이유": "위기를 극복하고자 적극적으로 행동을 취하는 리더의 태도를 반영",
                "정확도": 90
            }
        },
        {
            "핵심문구49": {
                "욕구상태": "안전",
                "욕구상태선택이유": "고객의 니즈를 충족시키기 위한 안정성과 신뢰성 확보에 대한 욕구를 반영",
                "이해상태": "이해",
                "이해상태선택이유": "고객 만족과 조직 혁신의 중요성을 인식하고 있는 리더의 이해상태를 반영",
                "마음상태": "수용",
                "마음상태선택이유": "고객의 니즈를 충족시키는 것이 중요하다는 사실을 수용하고 있는 리더의 마음상태를 반영",
                "행동상태": "능동",
                "행동상태선택이유": "위기 대응과 조직 혁신을 위해 능동적으로 움직이는 리더의 행동상태를 반영",
                "정확도": 85
            }
        },
        {
            "핵심문구50": {
                "욕구상태": "애정",
                "욕구상태선택이유": "조직과 그 구성원들에 대한 애정을 바탕으로 업무 효율성을 개선하려는 욕구를 반영",
                "이해상태": "인지",
                "이해상태선택이유": "업무 자동화의 필요성을 인지하고 있으나 구체적인 방법론에 대한 이해는 진행 중인 상태를 반영",
                "마음상태": "중립",
                "마음상태선택이유": "기술 혁신에 대한 개방적이지만 신중한 접근을 하는 마음상태를 반영",
                "행동상태": "능동",
                "행동상태선택이유": "자동화 시스템을 만들어내기 위해 능동적으로 행동하는 경영자의 태도를 반영",
                "정확도": 80
            }
        },
        {
            "핵심문구51": {
                "욕구상태": "안전",
                "욕구상태선택이유": "업무 자동화를 통해 검사 결과의 신뢰성을 확보하고자 하는 안전에 대한 욕구를 반영",
                "이해상태": "지혜",
                "이해상태선택이유": "업무 자동화의 중요성과 그로 인한 긍정적인 결과를 깊이 이해하고 있는 상태를 반영",
                "마음상태": "수용",
                "마음상태선택이유": "업무 자동화 시스템의 필요성과 효과를 완전히 수용하고 있는 마음상태를 반영",
                "행동상태": "성공",
                "행동상태선택이유": "업무 자동화 시스템을 성공적으로 구축하고 그 효과를 체감하고 있는 행동상태를 반영",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구52": {
                "욕구상태": "안전",
                "욕구상태선택이유": "임상병리 정보시스템의 효율적인 개발과 운용을 통한 업무 프로세스 개선 및 고객 만족도 향상을 추구하는 것은 안전한 업무 환경과 안정적인 시스템 운영에 대한 욕구에서 비롯된다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 임상병리 정보시스템과 내부직원 협업의 중요성을 인지하고 있으며, 해당 시스템의 개선 필요성을 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 시스템 개선을 통해 업무 프로세스와 고객 만족도를 향상시킬 수 있다는 데 대해 긍정적인 태도를 보이고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자들은 시스템 개선을 위해 적극적으로 정보를 수집하고, 개선된 시스템을 통해 얻은 데이터를 분석하여 서비스 개선에 활용하려는 능동적인 행동을 보인다.",
                "정확도": 90
            }
        },
        {
            "핵심문구53": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "기업의 사업 확장과 신규 시장 진입을 통해 사업 규모를 확대하고자 하는 것은 자아실현의 욕구와 연결되며, 이는 조직의 성장과 개인의 성취를 포함한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 임상시험 영역의 중요성을 확신하고 있으며, 이를 키워나가기 위한 구체적인 조치를 취하고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "새로운 사업 기회를 발굴하고 임상시험 영역을 키워나가기로 한 결정을 수용하고, 이에 대한 업무 재정의와 조직 개편을 진행하고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 임상시험 분야에서의 전문성 강화와 사업규모 확장을 위해 적극적으로 조직 개편과 업무 재정의를 단행하고 있다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구54": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "스타트업 창업자, 신제품 개발팀, 혁신 전략 담당자들은 자신들의 사업이나 제품을 통해 시장에서 인정받고 성공하고자 하는 자아실현의 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 혁신 전략에 대한 기본적인 인지를 넘어서서 그것들을 이해하고 있으며, 자신들의 사업에 어떻게 적용할지 고민하는 단계에 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "혁신적인 변화를 추구하고자 하는 의지가 강하며, 새로운 전략에 대한 긍정적인 태도를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "시장 경쟁 우위를 확보하고자 자신의 사업에 혁신을 적극적으로 도입하려는 태도를 보인다.",
                "정확도": 90
            }
        },
        {
            "핵심문구55": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영자나 창업자는 시장에서의 성공을 통해 타인으로부터 인정과 존경을 받고자 하는 욕구를 가지고 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "시장 점유율을 키우는 전략에 대해 인지하고 있으나, 이를 어떻게 구체적으로 실행할지에 대한 이해는 더 필요하다.",
                "마음상태": "중립",
                "마음상태선택이유": "기존 제품이나 서비스를 개선하는 존속적 혁신에 대해 열린 마음을 가지고 있으나, 이에 대한 구체적인 수용 여부는 아직 결정하지 않았다.",
                "행동상태": "수동",
                "행동상태선택이유": "혁신 전략에 대한 인지는 있지만, 아직 구체적인 행동으로 옮기지는 않은 상태이다.",
                "정확도": 85
            }
        },
        {
            "핵심문구56": {
                "욕구상태": "안전",
                "욕구상태선택이유": "신생 기업이나 중소기업 경영자들은 시장에서의 생존과 안정적인 성장을 추구하는 안전의 욕구가 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "파괴적 혁신을 통해 시장에 진입하고자 하는 명확한 전략과 확신을 가지고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "저렴한 가격의 제품으로 시장에 진입하는 전략을 수용하고, 이를 통해 시장을 장악하고자 하는 의지가 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "시장 진입을 위해 새로운 가치를 제공하고자 하는 능동적인 행동을 보이고 있다.",
                "정확도": 92
            }
        },
        {
            "핵심문구57": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "기업 경영자와 전략 개발자들은 존속적 혁신과 파괴적 혁신을 통해 시장에서의 지속 가능한 성장과 우위를 달성하고자 하는 자아실현의 욕구를 가지고 있다.",
                "이해상태": "지혜",
                "이해상태선택이유": "기업의 현재 위치를 고려하고, 존속적 혁신과 파괴적 혁신을 조화롭게 추진하기 위한 깊은 이해와 지혜를 필요로 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "균형 잡힌 혁신을 통해 기업의 성장을 도모하고자 하는 긍정적인 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "장기적인 성장과 시장 우위를 확보하기 위해 적극적으로 혁신 전략을 구사하려는 태도를 보인다.",
                "정확도": 93
            }
        }
    ],
    [
        {
            "핵심문구58": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경영진, 위기관리팀, 전략기획자는 조직의 안정성과 지속 가능성을 유지하려는 욕구를 가지고 있으며, 위기 상황에서 이를 지키기 위한 방안을 찾고자 한다.",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 위기 상황과 그것을 극복하는 과정에 대한 기본적인 지식과 이해를 가지고 있으며, 구체적인 사례를 통해 이를 심화하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "위기를 기회로 전환하고자 하는 의지가 반영되어 있으며, SCL의 성공 사례에 대해 긍정적인 태도를 보이고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "위기 상황에 대한 적극적인 해결 방안을 모색하고 있으며, 실질적인 전략을 수립하고자 하는 의지가 드러난다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구59": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들은 임상시험 데이터의 정확성과 신속성을 통해 환자의 생명을 구하는 것에 초점을 맞추고 있으므로, 안전에 대한 욕구가 가장 크다고 할 수 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 임상시험 데이터 분석가, 의료기관 의료진, 검사실 기술자 등으로서 전문성을 가지고 있으며, 검사 결과의 중요성에 대해 확신을 가지고 있음을 알 수 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들이 정확하고 신속한 검사결과의 중요성을 이해하고 있으며, 이를 통해 환자의 생명을 구하고자 하는 긍정적인 태도를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 임상시험 데이터의 정확성과 신속성을 통해 환자의 생명을 구하고자 하는 목적을 가지고 있으며, 이를 위해 적극적으로 노력하고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구60": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들은 인간의 실수를 최소화하여 조직의 효율성 및 안전성을 높이고자 하는 목적을 가지고 있으므로, 안전에 대한 욕구가 우선시된다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 인간실수의 영향을 이해하고 있으며, 이를 줄이기 위한 시스템 구축에 관심이 있음을 보여준다.",
                "마음상태": "중립",
                "마음상태선택이유": "매칭독자들은 인간의 실수를 줄이기 위한 구체적인 방안을 찾고자 하며, 이에 대한 개방적이고 중립적인 태도를 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자들은 인간실수를 줄이기 위한 시스템이나 절차의 구축에 관심이 있으며, 이를 위해 능동적으로 행동하고자 하는 의지가 있다.",
                "정확도": 85
            }
        },
        {
            "핵심문구61": {
                "욕구상태": "애정",
                "욕구상태선택이유": "매칭독자들은 의료기관 및 임상시험 관련 종사자들로서 환자의 생명을 보호하는 것에 대한 애정을 가지고 있으며, 이를 위해 실수를 최소화하고자 한다.",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자들은 인간의 신체적, 정신적 불완전성으로 인한 실수의 가능성을 인지하고 있으며, 이를 보완하기 위한 시스템의 필요성을 알고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자들은 인간의 불완전성을 인정하고, 이를 보완하기 위한 시스템을 만드는 것이 합리적이라는 점을 수용하고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 실수를 최소화하고 신뢰성 있는 데이터를 제공하기 위해 적극적으로 시스템 구축에 참여하고자 한다.",
                "정확도": 88
            }
        },
        {
            "핵심문구62": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들은 임상시험의 중요성을 인식하고, 이 분야에서의 전문성과 국제 경쟁력을 강화하고자 하는 자아실현의 욕구를 가지고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 임상시험 분야에서 일하며, 임상시험의 중요성과 국제 경쟁력 강화의 필요성에 대해 확신을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 임상시험의 품질과 효율성을 개선하여 국제 경쟁력을 강화할 수 있다는 긍정적인 태도를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 임상시험 관련 업무의 효율성과 정확성을 높이기 위해 적극적으로 방안을 모색하고 있다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구63": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 업무의 표준화와 품질관리를 통해 조직 내에서 실수를 최소화하고자 하는 안전에 대한 욕구를 반영하기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들이 이미 SOP의 중요성과 역할에 대해 인지하고 있으며, 이를 통한 업무 개선의 필요성을 이해하고 있기 때문",
                "마음상태": "긍정",
                "마음상태선택이유": "SOP 도입을 통해 업무의 일관성을 높이려는 목적은 매칭독자들이 이에 대한 긍정적인 태도를 가지고 있음을 나타냄",
                "행동상태": "적극",
                "행동상태선택이유": "업무 효율성과 일관성을 높이고자 하는 매칭독자들의 의지가 SOP 도입에 대한 적극적인 행동으로 이어질 것임을 시사함",
                "정확도": 90
            }
        },
        {
            "핵심문구64": {
                "욕구상태": "안전",
                "욕구상태선택이유": "임상시험과 관련된 기관이나 기업에서 실수 방지와 일관성 유지를 통해 안전한 업무 환경을 조성하고자 하는 욕구가 반영됨",
                "이해상태": "인지",
                "이해상태선택이유": "임상시험 업무의 복잡성과 표준화의 필요성을 인지하고 있으나, SOP의 구체적인 구현과 적용에 대해서는 더 깊은 이해가 필요함",
                "마음상태": "중립",
                "마음상태선택이유": "SOP의 중요성을 인지하고 있지만, 실제 도입과 관련하여 실질적인 경험이나 확신에 이르지 못한 상태를 반영함",
                "행동상태": "능동",
                "행동상태선택이유": "SOP를 성공적으로 구현하고자 하는 의지가 있으나, 구체적인 행동으로 옮기는 단계에 있어서 더 많은 정보와 지식이 필요함",
                "정확도": 85
            }
        },
        {
            "핵심문구65": {
                "욕구상태": "존경",
                "욕구상태선택이유": "임상시험 분야에서 SOP를 통해 신뢰성을 높이고, 이를 통해 조직의 전문성과 명성을 강화하고자 하는 욕구가 반영됨",
                "이해상태": "확신",
                "이해상태선택이유": "임상시험은 정확하고 신뢰할 수 있는 데이터 생성이 중요하며, 매칭독자들이 이에 대한 확신을 가지고 SOP의 필요성을 인지함",
                "마음상태": "수용",
                "마음상태선택이유": "SOP의 엄격한 적용의 필요성을 받아들이고, 이를 통해 임상시험의 신뢰성을 담보하고자 하는 의지를 나타냄",
                "행동상태": "적극",
                "행동상태선택이유": "SOP를 통한 품질관리와 결과값 도출의 중요성을 인식하고, 이를 조직 내에 적극적으로 도입하고자 하는 의지를 반영함",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구66": {
                "욕구상태": "안전",
                "욕구상태선택이유": "SOP를 구축하고자 하는 경영자나 품질 관리자는 직원들의 실수를 방지하고 돌발 상황에 대처하여 조직의 안전을 확보하려는 욕구가 있음",
                "이해상태": "확신",
                "이해상태선택이유": "SOP의 필요성에 대한 확신을 가지고 있으며, 이를 조직에 구현하려는 목적이 분명함",
                "마음상태": "긍정",
                "마음상태선택이유": "SOP의 효과를 믿고 있으며, 이를 통해 조직의 품질과 안전성을 향상시킬 수 있다는 긍정적인 태도를 가짐",
                "행동상태": "적극",
                "행동상태선택이유": "SOP 구축을 위해 직원들의 협력을 얻어내고 성공적으로 구현하려는 적극적인 행동을 보임",
                "정확도": 92
            }
        },
        {
            "핵심문구67": {
                "욕구상태": "존경",
                "욕구상태선택이유": "조직 내에서 SOP 문화를 정착시키고자 하는 인사담당자나 경영진은 직원들의 존경과 신뢰를 얻고자 하는 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "직원들의 저항과 인식을 바꾸기 위해 노력하고 있으며, 이 과정에서 SOP의 중요성을 이해하고자 함",
                "마음상태": "중립",
                "마음상태선택이유": "직원들의 인식과 저항에 대해 이해하고 있으며, 이를 극복하기 위한 중립적인 접근을 시도함",
                "행동상태": "능동",
                "행동상태선택이유": "조직문화 개선을 위해 적극적으로 노력하고 있으나, 직원들의 인식을 바꾸는 데는 더 많은 노력이 필요함",
                "정확도": 87
            }
        },
        {
            "핵심문구68": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "경영자나 품질 관리 담당자는 조직 내 SOP를 체계적으로 도입하여 자신의 업무와 조직의 성과를 극대화하고자 하는 자아실현의 욕구를 가짐",
                "이해상태": "인지",
                "이해상태선택이유": "직원들의 만족감과 저항감을 인지하고 있으며, 이를 바탕으로 SOP의 필요성을 인식하고자 함",
                "마음상태": "부정",
                "마음상태선택이유": "직원들의 현재 인식에 대한 부정적인 시각을 가지고 있으며, 이를 바꾸기 위한 노력을 하고 있음",
                "행동상태": "수동",
                "행동상태선택이유": "SOP 도입의 중요성을 인식하고 있으나, 직원들의 저항에 부딪혀 더 적극적인 행동으로 나아가지 못하는 상태임",
                "정확도": 80
            }
        }
    ],
    [
        {
            "핵심문구69": {
                "욕구상태": "존경",
                "욕구상태선택이유": "경영진, 리더, 팀장 등 매칭독자들은 자신들의 결정과 리더십이 조직 내에서 존중받고, 그들의 방향 설정이 팀원들에 의해 따라질 욕구가 있음을 반영한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들이 SOP 도입의 중요성에 대해 확신을 가지고 있으며, 이를 조직 내에 효과적으로 도입하고자 하는 목적을 가지고 있기 때문이다.",
                "마음상태": "긍정",
                "마음상태선택이유": "새로운 업무 절차를 도입하고자 하는 리더의 입장에서, 직원들에게 SOP를 도입하는 과정에 긍정적인 태도를 가지고 접근하려는 마음가짐을 반영한다.",
                "행동상태": "적극",
                "행동상태선택이유": "경영진의 지원과 리더십이 필요하다고 느끼며, 이를 통해 조직 내에 새로운 업무 절차를 도입하려는 적극적인 행동을 보이고 있음을 나타낸다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구70": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 팀워크와 조직 성장을 중시하는 경영자로서, 동료들과의 협력을 통해 조직 내에서 인정받고 존경받는 위치에 오르고자 하는 욕구를 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 경영진의 지지와 팀워크의 중요성을 이미 인지하고 있으며, 이를 통해 조직 성장을 이루고자 하는 구체적인 방안을 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 경영진의 지지를 바탕으로 한 팀워크 및 조직 성장을 이루고자 하는 긍정적인 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 혁신적인 아이디어를 제안하고 이를 실현하기 위해 적극적으로 노력하는 경영자의 모습을 보여준다.",
                "정확도": 90
            }
        },
        {
            "핵심문구71": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들은 자신의 한계를 깨닫고 이를 통해 조직 내 리더십을 강화하며 직원들의 창의성을 장려하는 등 자아실현의 욕구를 추구한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 리더십의 중요성과 조직 내 혁신의 필요성에 대해 확신을 가지고 있으며, 이를 통해 조직 문화를 개선하고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자들은 경영자로서 자신의 한계를 인정하고 직원들의 의견을 수용하는 개방적인 태도를 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자들은 조직 내에서 변화를 주도하고 직원들의 창의성을 발휘할 수 있는 환경을 만들기 위해 능동적으로 행동한다.",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구72": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료 전문가와 고객응대부서 직원들은 환자의 안전과 정확한 정보 제공을 통해 안전한 의료 환경을 조성하고자 하는 욕구가 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 객관적 데이터의 중요성을 인지하고 있으며, 확신을 가지고 이를 환자에게 전달해야 한다는 점을 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "환자와 보호자에게 신뢰를 구축하고 불안을 완화시키기 위한 긍정적인 태도를 갖고 대응하려는 마음가짐을 보인다.",
                "행동상태": "적극",
                "행동상태선택이유": "항의를 받을 때 침착하고 효과적으로 대응하기 위해 적극적으로 감정을 배제하고 객관적 데이터에 기반한 사실을 전달하려고 한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구73": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료기관 관리자와 검사부 직원들은 환자의 안전을 최우선으로 하고, 실수나 오류를 방지하여 안전한 의료 서비스를 제공하고자 하는 욕구가 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 실수를 방지하기 위한 이중, 삼중 확인 절차의 중요성을 이해하고 있으며, 이를 통해 품질 관리와 환자 안전을 확보하고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "검사부 직원들은 자신들의 업무가 환자의 생명과 직결되어 있음을 수용하고, 이에 따른 책임감을 가지고 업무에 임한다.",
                "행동상태": "능동",
                "행동상태선택이유": "실수를 최소화하기 위해 능동적으로 이중, 삼중 확인 절차를 수행하고, 지속적으로 품질 관리를 개선하려는 노력을 보인다.",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구74": {
                "욕구상태": "안전",
                "욕구상태선택이유": "스트레스가 많은 환경에서 정신적 안정과 안전한 업무 수행을 원하기 때문에",
                "이해상태": "이해",
                "이해상태선택이유": "업무의 중요성과 스트레스의 원인을 인지하고 있으며, 이에 대한 관리의 필요성을 이해하고 있기 때문에",
                "마음상태": "중립",
                "마음상태선택이유": "업무에 대한 스트레스는 부정적이지만, 이를 관리하고자 하는 적극적인 태도를 보이고 있기 때문에",
                "행동상태": "능동",
                "행동상태선택이유": "스트레스 관리와 팀워크 증진 방법을 찾고자 하는 의지가 있으며, 이를 위해 정보를 찾고 대응하려는 태도를 보이고 있기 때문에",
                "정확도": 85
            }
        },
        {
            "핵심문구75": {
                "욕구상태": "존경",
                "욕구상태선택이유": "자신의 업무에 대한 책임감을 가지고 환자의 생명을 살리는 중요한 역할을 수행하고자 하는 욕구 때문에",
                "이해상태": "확신",
                "이해상태선택이유": "업무의 중요성과 자신의 역할에 대해 확신을 가지고 있으며, 이를 통해 정확한 검사 결과를 제공해야 한다는 것을 잘 알고 있기 때문에",
                "마음상태": "긍정",
                "마음상태선택이유": "업무에 대한 사명감을 느끼고 있으며, 이를 통해 환자의 생명을 살릴 수 있다는 긍정적인 태도를 보이고 있기 때문에",
                "행동상태": "적극",
                "행동상태선택이유": "예민한 업무 상황에서 심리적 안정을 유지하고, 정확한 검사 결과를 제공하기 위해 적극적으로 노력하고 있기 때문에",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구76": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 직업적 자부심과 윤리적 가치를 중요시하며, 돈보다는 이러한 가치를 우선시하는 태도를 가지고 있기 때문에 존경의 욕구상태가 가장 적합하다.",
                "이해상태": "확신",
                "이해상태선택이유": "이미 직업적 자부심을 가지고 있으며, 그것이 중요하다는 것을 알고 있기 때문에 확신의 단계에 있다고 볼 수 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "자부심을 유지하고자 하는 의지가 강하며, 이를 통해 업무 만족도를 높이려는 태도에서 수용의 마음상태가 드러난다.",
                "행동상태": "적극",
                "행동상태선택이유": "자부심과 책임감을 강화하려는 의도에서 비롯된 적극적인 태도를 보이고 있으며, 이는 업무에 대한 긍정적인 행동으로 이어진다.",
                "정확도": 90
            }
        },
        {
            "핵심문구77": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "자신의 업무에 필요한 자질을 개발하고 강화하려는 의지에서 자아실현의 욕구가 드러난다.",
                "이해상태": "이해",
                "이해상태선택이유": "필요한 자질과 마음가짐에 대해 인지하고 있으며, 이를 더욱 발전시키려는 노력에서 이해의 단계에 있는 것으로 보인다.",
                "마음상태": "긍정",
                "마음상태선택이유": "직업적 자부심과 사명감을 중요시하며, 이를 통해 더 나은 업무 수행을 지향하는 마음가짐에서 긍정적인 태도가 나타난다.",
                "행동상태": "능동",
                "행동상태선택이유": "자신의 자질을 개발하고자 하는 의지에서 비롯된 능동적인 행동을 보이고 있으며, 이는 자기 개발을 향한 적극적인 노력으로 이어진다.",
                "정확도": 88
            }
        },
        {
            "핵심문구78": {
                "욕구상태": "안전",
                "욕구상태선택이유": "연구 윤리와 과학적 정직성을 유지하면서도 기관의 신뢰도와 안전을 확보하려는 의도에서 안전의 욕구상태가 적합하다.",
                "이해상태": "인지",
                "이해상태선택이유": "연구 결과에 대한 압박이나 윤리적 문제에 직면했을 때 올바른 결정을 내려야 한다는 것을 인지하고 있으나, 이를 어떻게 해결할지에 대한 구체적인 이해는 더 필요할 수 있다.",
                "마음상태": "중립",
                "마음상태선택이유": "과학적 정직성을 유지하는 것과 기관의 지속 가능한 운영 사이에서 균형을 찾아야 하는 상황에서 중립적인 마음상태를 가질 수 있다.",
                "행동상태": "수동",
                "행동상태선택이유": "과학적으로 도출된 결과를 전달하는 것에 대한 의지는 있으나, 이에 대한 압박이나 유혹에 대해 더 적극적인 대응 방안이 필요할 수 있어 수동적인 행동상태로 볼 수 있다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구79": {
                "욕구상태": "안전",
                "욕구상태선택이유": "번아웃을 경험하는 직장인들은 신체적, 정신적 안정과 건강을 찾고자 하는 욕구가 강하다.",
                "이해상태": "이해",
                "이해상태선택이유": "번아웃의 개념과 증상을 이미 경험하고 있으므로 문제에 대한 이해도가 높다.",
                "마음상태": "부정",
                "마음상태선택이유": "현재 상태에 만족하지 못하고, 업무로 인한 스트레스와 피로에 부정적인 감정을 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "번아웃 상태를 개선하고자 정보를 찾고, 해결책을 모색하는 능동적인 태도를 보인다.",
                "정확도": 85
            }
        },
        {
            "핵심문구80": {
                "욕구상태": "애정",
                "욕구상태선택이유": "업무로 인해 가족과의 관계가 소홀해지는 것을 걱정하며, 가족에 대한 애정과 관계의 유지를 중요시한다.",
                "이해상태": "확신",
                "이해상태선택이유": "자부심과 업무 스트레스 사이의 갈등을 명확히 인지하고 있으며, 이에 대한 확신을 가지고 있다.",
                "마음상태": "중립",
                "마음상태선택이유": "자부심을 느끼면서도 업무량에 대한 스트레스를 인정하는 중립적인 태도를 보인다.",
                "행동상태": "적극",
                "행동상태선택이유": "업무 성과와 개인의 웰빙 사이의 균형을 찾고자 적극적으로 노력한다.",
                "정확도": 88
            }
        },
        {
            "핵심문구81": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "업무에 대한 열정과 개인의 성장, 웰빙을 동시에 추구하는 자아실현의 욕구가 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "번아웃이 자신뿐만 아니라 널리 퍼진 문제임을 인지하고 있으며, 이에 대한 해결책을 찾고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "업무에 대한 열정을 유지하고자 하는 긍정적인 태도를 가지고 있다.",
                "행동상태": "수동",
                "행동상태선택이유": "개인적인 노력뿐만 아니라 조직 차원의 변화를 기대하며, 이에 대한 행동은 조심스러울 수 있다.",
                "정확도": 80
            }
        }
    ],
    [
        {
            "핵심문구82": {
                "욕구상태": "안전",
                "욕구상태선택이유": "기업 경영진, HR 담당자, 팀 리더는 직원들의 정신적 건강과 업무 부담을 관리함으로써 조직의 안정성과 지속 가능성을 추구하는 안전 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 번아웃이 기업에 미치는 영향을 인식하고 있으며, 문제의 심각성을 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "직원들의 웰빙을 증진시키기 위한 추가적인 조치에 대해 고민하고 있으므로, 해결책을 찾으려는 긍정적인 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "직원들의 번아웃 문제를 해결하고자 하는 의지가 있으며, 이를 위한 적극적인 조치를 모색하고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구83": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영진과 인사 담당자는 직원들의 존중과 건강한 근무 환경을 제공함으로써 조직 내에서 존경받고 싶은 욕구를 가지고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "직원들이 과도한 업무에 시달리는 것을 방치해서는 안 된다는 확고한 이해를 바탕으로 문제 해결에 접근하고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "조직 내 번아웃 문제를 인지하고 이를 예방하기 위한 구체적인 방안을 수용하고자 하는 마음의 상태를 보여준다.",
                "행동상태": "능동",
                "행동상태선택이유": "조직 문화 개선을 추구하며 직원 복지를 위한 정책을 적극적으로 모색하고 실행하려는 능동적인 행동을 보인다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구84": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자가 자신의 경력 개발과 자기계발을 추구하며, 현재에 안주하지 않고 더 높은 성취를 목표로 하고 있기 때문에 자아실현의 욕구가 가장 적합하다.",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자는 자신의 성장 정체성과 직업적 만족도가 낮아진 상태를 인지하고 있으며, 이로 인해 새로운 목표 설정과 전략 수립에 대한 필요성을 느끼고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자는 현재 상황에 안주하지 않고 탁월함을 추구하는 긍정적인 태도를 가지고 있으며, 이는 성장을 위한 새로운 목표와 전략에 대해 생각하게 하는 원동력이 된다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자는 개인의 성장과 탁월함을 추구하는 적극적인 자세를 보이고 있으며, 이는 직업적 성장을 도모하고자 하는 의지에서 비롯된다.",
                "정확도": "90"
            }
        }
    ],
    [
        {
            "핵심문구85": {
                "욕구상태": "안전",
                "욕구상태선택이유": "글로벌 비즈니스 담당자는 안정적인 비즈니스 관계를 유지하고자 하는 욕구를 가지고 있으며, 이는 안전한 환경에서의 성공적인 비즈니스 수행에 대한 욕구로 볼 수 있습니다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 문화적 존중의 중요성을 인지하고 있으며, 이를 통해 비즈니스 관계를 강화하고자 하는 목적을 가지고 있습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 상대방의 문화를 존중하는 것이 비즈니스 관계에 긍정적인 영향을 미칠 것이라고 생각하며, 이에 대한 긍정적인 태도를 가지고 있습니다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 문화적 존중을 실천하고자 하는 의지를 가지고 있으며, 이를 통해 비즈니스 관계를 발전시키려는 능동적인 태도를 보이고 있습니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구86": {
                "욕구상태": "안전",
                "욕구상태선택이유": "[메모86]에 따르면, 매칭독자는 국제 비즈니스 협상에서 상대방과의 신뢰를 구축하려는 욕구가 있으며, 이는 안전한 비즈니스 관계를 형성하고자 하는 욕구와 연결됩니다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 상대방과의 신뢰를 바탕으로 한 비즈니스 관계가 중요하다는 것을 이미 인지하고 있으며, 이제는 상대방을 설득하는 방법을 배우고자 하는 단계로, 기본적인 이해를 넘어선 상태입니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 상대방의 마음을 헤아리고자 하는 의지가 있으며, 상대방을 설득하려는 노력을 긍정적으로 바라보고 있습니다.",
                "행동상태": "적극",
                "행동상태선택이유": "'읽는원인'과 '읽는목적'을 통해 독자가 상대방과의 관계를 심화시키고 장기적인 비즈니스 파트너십으로 발전시키고자 하는 적극적인 태도를 보이고 있음을 알 수 있습니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구87": {
                "욕구상태": "존경",
                "욕구상태선택이유": "해외사업 전략가와 국제 비즈니스 컨설턴트는 자신들의 전문성과 경험을 바탕으로 현지에서 인정받고 존경받는 위치에 오르고자 하는 욕구가 있음. 이는 자아실현의 욕구에 가깝지만, 현지에서의 성공적인 비즈니스 구축을 통해 존경받고자 하는 바람이 강하게 드러남.",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 이미 해외 시장 진출의 중요성과 현지 문화를 이해하고 적극적으로 받아들이는 중요성에 대해 인지하고 있으며, 이를 실천하려는 단계에 있음. 이는 독자가 이해를 넘어서 확신을 가지고 있음을 보여줌.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 현지 문화 존중과 협력의 중요성을 인식하고 있으며, 이를 바탕으로 추가적인 전략적 접근을 모색하고 있음. 이는 문제에 대한 긍정적인 태도와 적극적인 해결 의지를 나타냄.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 해외 사업의 성공을 위해 필요한 전략적 접근을 찾고자 하는 질문을 함으로써, 단순히 이론적인 이해를 넘어서 실질적인 행동으로 옮기려는 적극적인 태도를 보임.",
                "정확도": "95"
            }
        }
    ],
    [
        {
            "핵심문구88": {
                "욕구상태": "안전",
                "욕구상태선택이유": "해당 매칭독자들은 해외 시장에서의 성공적인 사업 운영을 위해 안전한 운송과 물류 시스템을 확립하고자 하는 욕구가 있음을 반영한다.",
                "이해상태": "인지",
                "이해상태선택이유": "매칭독자들은 인도네시아의 교통 상황에 대해 인지하고 있으며, 이를 고려한 현지화 전략의 중요성을 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 현지의 도전적인 상황에도 불구하고 오토바이를 이용한 검체 운송 방안을 도입하는 등 문제를 해결하려는 긍정적인 태도를 보이고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 현지화 전략을 성공적으로 수립하고 실행하기 위해 적극적으로 차량 구입, 루트 시뮬레이션, 병원 방문 등의 구체적인 행동을 취하고 있다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구89": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "해외 시장 진출을 통한 기업 성장과 시장 확장을 모색하는 것은 자아실현의 욕구에 부합한다. 기업 경영자와 전략 기획자는 자신들의 사업을 통해 최대한의 성취를 이루고자 하는 욕망이 있으며, 이는 자아실현의 최종 단계에 해당한다.",
                "이해상태": "확신",
                "이해상태선택이유": "해외 시장 진출이라는 구체적인 목표를 가지고 있으며, 이를 달성하기 위한 전략적 필요성을 인지하고 있는 상태이다. 이는 단순한 이해를 넘어서서 자신들의 계획에 확신을 가지고 있는 상태를 반영한다.",
                "마음상태": "수용",
                "마음상태선택이유": "국내 시장의 한계를 느끼고 새로운 시장에서 기회를 모색하려는 태도는 새로운 도전을 수용하는 마음의 상태를 나타낸다. 이는 변화에 대한 개방성과 적극적인 수용의 자세를 보여준다.",
                "행동상태": "적극",
                "행동상태선택이유": "해외 시장에서의 성공적인 자리매김과 지속 가능한 성장을 모색하는 것은 적극적인 행동을 요구한다. 이는 기업 경영자와 전략 기획자가 적극적으로 시장 확장을 위한 노력을 기울이고 있음을 나타낸다.",
                "정확도": "95"
            }
        }
    ],
    [
        {
            "핵심문구90": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 자국의 기술을 해외에 수출하고자 하는 욕구는 안전한 사업 확장과 지속가능한 성장을 위한 것으로 볼 수 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 자국의 기술력과 건강보험제도의 강점을 이미 잘 알고 있으며, 이를 바탕으로 해외 진출을 모색하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "해외 시장에서의 성공적인 브랜드 자리매김을 고려하고 있으며, 이는 긍정적인 마음가짐을 반영한다.",
                "행동상태": "적극",
                "행동상태선택이유": "해외 시장 진출을 모색하고 신규 비즈니스 기회를 찾고자 하는 행동은 적극적인 사업 확장 의지를 보여준다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구91": {
                "욕구상태": "안전",
                "욕구상태선택이유": "해외 시장 분석 및 전략 수립은 기업의 안정적인 성장과 리스크 관리에 기여함을 반영한다.",
                "이해상태": "인지",
                "이해상태선택이유": "해외 진출을 위한 시장 분석의 필요성을 인지하고 있으나, 구체적인 이해와 전략 수립 단계에 있음을 반영한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "해외 시장 분석의 중요성을 긍정적으로 받아들이며, 이를 통한 성공적인 진출을 기대하고 있음을 반영한다.",
                "행동상태": "능동",
                "행동상태선택이유": "시장 조사 담당자나 비즈니스 컨설턴트는 정보를 적극적으로 수집하고 분석하여 전략을 수립하는 능동적인 행동을 보인다.",
                "정확도": 85
            }
        },
        {
            "핵심문구92": {
                "욕구상태": "애정",
                "욕구상태선택이유": "현지 파트너와의 관계 구축은 사업의 성공을 위한 인간적인 유대와 협력의 필요성을 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "해외 사업 개발자나 현지화 팀은 현지 문화와 시장에 대한 깊은 이해를 바탕으로 파트너십을 구축해야 함을 반영한다.",
                "마음상태": "수용",
                "마음상태선택이유": "현지 문화와 시장에 대한 이해를 바탕으로 현지 파트너와의 관계를 수용하고 강화하려는 마음가짐을 반영한다.",
                "행동상태": "적극",
                "행동상태선택이유": "국제 비즈니스 협력자는 현지화 전략을 세우고 파트너십을 구축하기 위해 적극적으로 노력한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구93": {
                "욕구상태": "존경",
                "욕구상태선택이유": "해외 사업장에서 직원들의 열정을 유지하고 성장시키기 위한 인센티브 제도는 직원들의 존경과 인정을 받기 위한 욕구를 반영한다.",
                "이해상태": "확신",
                "이해상태선택이유": "인적 자원 관리자나 팀 리더는 직원들의 열정이 사업 성공에 중요하다는 것을 확신하고 있음을 반영한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "직원들의 역할을 긍정적으로 평가하고 그들의 기여를 중요하게 생각하는 마음가짐을 반영한다.",
                "행동상태": "성공",
                "행동상태선택이유": "직원들의 동기부여와 만족도를 높이기 위한 성공적인 인센티브 제도의 마련을 목표로 하고 있음을 반영한다.",
                "정확도": 88
            }
        }
    ],
    [
        {
            "핵심문구94": {
                "욕구상태": "존경",
                "욕구상태선택이유": "해당 매칭독자들은 자신들의 기업이나 연구가 해외에서도 인정받고 존경받는 위치에 오르길 바라기 때문에 존경의 욕구상태에 해당한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 해외 진출의 중요성과 그에 따른 사회적 책임을 인지하고 있으며, 이를 실제 전략에 어떻게 적용할지를 이해하려고 하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 글로벌 진출을 모색하며 현지 국가 국민들에게 어떤 마음가짐으로 다가가야 하는지를 긍정적으로 고민하고 있으며, 이는 윤리적 경영과 사회적 책임을 중시하는 태도에서 비롯된다.",
                "행동상태": "능동",
                "행동상태선택이유": "해외 진출을 계획 중인 기업 경영진이나 전략가들은 현지 국민들에게 어떻게 다가가야 할지에 대한 적극적인 고민과 행동을 보이고 있으며, 이는 능동적인 행동상태를 반영한다.",
                "정확도": "90"
            }
        }
    ],
    [
        {
            "핵심문구95": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 실패를 분석하여 성공으로 나아가려는 욕구는 자신의 업무와 기술을 개선하고 발전시키려는 자아실현의 단계에 해당한다.",
                "이해상태": "확신",
                "이해상태선택이유": "실패를 분석하고 이를 기초 자료로 삼아 성공할 수 있었다는 문구는 매칭독자가 실패를 통한 성공의 경험을 이해하고 확신하고 있음을 나타낸다.",
                "마음상태": "수용",
                "마음상태선택이유": "실패를 긍정적으로 바라보고 이를 분석하여 성공으로 이끌려는 태도는 실패를 수용하는 넓은 마음을 가진 상태를 반영한다.",
                "행동상태": "적극",
                "행동상태선택이유": "실패를 분석하고 이를 성공으로 연결짓기 위한 노력은 적극적인 행동을 필요로 한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구96": {
                "욕구상태": "안전",
                "욕구상태선택이유": "태아 건강에 대한 관심은 예비 부모와 의료 전문가들의 안전에 대한 욕구를 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "산전기형아검사에 대한 관심이 높아진 상황을 인식하고 있으며, 이에 대한 정보를 찾고 이해하려는 상태이다.",
                "마음상태": "긍정",
                "마음상태선택이유": "태아의 건강 상태를 정확하게 파악하고자 하는 목적은 긍정적인 마음상태에서 비롯된 것이다.",
                "행동상태": "능동",
                "행동상태선택이유": "임신 중인 부부가 적극적으로 태아의 건강을 관리하려는 행동은 능동적인 상태를 나타낸다.",
                "정확도": 85
            }
        },
        {
            "핵심문구97": {
                "욕구상태": "존경",
                "욕구상태선택이유": "의료기술 개발과 연구에 종사하는 전문가들이 새로운 검사법 개발의 중요성을 인식하고 이를 통해 업계 내에서의 존경과 인정을 얻고자 하는 욕구가 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "새로운 검사법 개발의 필요성을 인지하고 있으며, 이를 통해 사회적 변화와 기술적 진보에 대응하고자 한다.",
                "마음상태": "중립",
                "마음상태선택이유": "도전과 혁신에 대한 개방적인 태도는 중립적인 마음상태에서 기인한다.",
                "행동상태": "적극",
                "행동상태선택이유": "새로운 검사법을 자체 개발하는 과정은 많은 노력과 적극적인 태도를 요구한다.",
                "정확도": 88
            }
        },
        {
            "핵심문구98": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "검사법의 정확도를 향상시키고자 하는 목적은 의료 연구원 및 기업의 자아실현 욕구와 연결된다.",
                "이해상태": "지혜",
                "이해상태선택이유": "NGS를 활용한 NIPT 검사법의 개발과 그 검증 결과의 우수성을 이해하고, 이를 의료 현장에 적용하고자 하는 깊은 지식과 경험을 반영한다.",
                "마음상태": "수용",
                "마음상태선택이유": "개발된 검사법의 중요성을 인정하고 이를 환자와 의료진에게 전달하려는 태도는 새로운 기술에 대한 수용적인 마음상태를 나타낸다.",
                "행동상태": "성공",
                "행동상태선택이유": "검증 결과가 뛰어난 새로운 검사법을 개발한 것은 이미 성공을 이룬 행동상태를 보여준다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구99": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 실패를 통해 팀과 조직의 성장을 도모하고, 이를 통해 동료들과 상호간의 존경과 신뢰를 구축하고자 하는 욕구에서 비롯됨",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 실패의 중요성과 이를 통한 배움이 조직에 미치는 긍정적 영향에 대해 이미 인지하고 있으며, 이를 실제 상황에 적용하려는 이해 단계에 있음",
                "마음상태": "수용",
                "마음상태선택이유": "독자들이 실패를 부정적으로 바라보는 것이 아니라, 필요한 과정으로 받아들이고 이를 통한 성장 기회로 삼으려는 수용적 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 실패를 경험한 후에도 낙심하지 않고 재정비와 준비를 통해 새로운 도전을 모색하는 적극적인 태도를 가지고 있음",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구100": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 실패를 극복하고 더 큰 성공을 추구하는 것은 자아실현의 욕구에 해당한다. 이들은 기본적인 생리적, 안전적 욕구를 넘어서 자신의 잠재력을 실현하고자 하는 단계에 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 이미 실패를 경험하고 그것을 통찰의 기회로 삼으려는 의지가 있으므로, 자신들의 목표에 대한 확신을 가지고 있으며, 이를 바탕으로 새로운 도전을 준비하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "실패 뒤의 성공을 발견하는 용기라는 문구에 공감하고 이를 찾아내려는 태도는 긍정적인 마음상태를 반영한다. 이들은 부정적인 상황에서도 긍정적인 기회를 찾으려는 태도를 보인다.",
                "행동상태": "적극",
                "행동상태선택이유": "과거의 실패를 극복하고 새로운 도전을 준비하는 과정은 적극적인 행동을 필요로 한다. 매칭독자들은 새로운 전략을 세우고자 하는 의지가 강하며, 이는 적극적인 행동상태를 나타낸다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구101": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 실패를 극복하고 제품 개발에 성공하려는 목표는 자신의 창의성과 능력을 실현하려는 자아실현의 욕구를 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들은 제품 개발과정에서 실패의 의미와 중요성을 인지하고 있으며, 이를 바탕으로 더 나은 결과를 도출하려는 이해도가 높다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 과거의 실패를 교훈으로 삼아 미래의 성공을 기대하는 태도는 실패를 긍정적으로 바라보는 마음상태를 나타낸다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 실패를 경험한 후에도 끊임없이 시도하고 연구를 계속하는 행동은 적극적인 태도를 나타낸다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구102": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자가 실패를 통해 성장하고 성공으로 나아가려는 자아실현의 욕구를 가지고 있음을 반영",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 실패의 중요성을 인지하고 있으며, 이를 성공으로 전환하려는 이해를 가지고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "실패를 긍정적으로 받아들이고 이를 기회로 삼으려는 마음의 상태를 반영",
                "행동상태": "적극",
                "행동상태선택이유": "새로운 도전을 준비하고 내적 강점을 발견하려는 적극적인 행동을 보임",
                "정확도": 90
            }
        },
        {
            "핵심문구103": {
                "욕구상태": "안전",
                "욕구상태선택이유": "조직 내에서 실패를 안전하게 받아들일 수 있는 환경을 만들려는 욕구 반영",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 현재 조직 내에서 실패에 대한 부정적인 인식이 있음을 인지하고 있음",
                "마음상태": "중립",
                "마음상태선택이유": "실패를 수용하는 조직 문화를 만들고자 하지만, 아직 구체적인 방안에 대해 중립적인 입장을 취함",
                "행동상태": "능동",
                "행동상태선택이유": "창의적 아이디어와 실패를 용인하며 혁신을 추구하려는 능동적인 행동을 보임",
                "정확도": 85
            }
        },
        {
            "핵심문구104": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "실패를 개인적인 성장과 발전의 기회로 삼으려는 자아실현의 욕구가 있음",
                "이해상태": "확신",
                "이해상태선택이유": "실패에 대한 정의를 자신의 행동을 통해 재정의하려는 확신을 가지고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "실패를 받아들이고 이를 통해 미래를 재설계하려는 수용적인 마음상태를 가짐",
                "행동상태": "적극",
                "행동상태선택이유": "실패를 분석하고 더 나은 미래를 설계하려는 적극적인 행동을 보임",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구105": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 과학적 데이터에 대한 사명감을 느끼고 책임을 다하고자 하는 욕구는 자신의 연구와 업무를 통해 자신의 잠재력을 실현하고자 하는 자아실현의 욕구와 연결된다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 과학적 연구의 중요성과 영향력에 대한 인식이 부족하다는 점에서, 그들은 연구의 중요성을 인지하고 있으나 아직 완전히 이해하고 그 의미를 내면화하지는 못한 상태로 보인다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 과학적 데이터와 연구에 대한 사명감을 느끼고자 하지만, 현재는 그에 대한 책임감을 느끼지 못하는 상황이므로, 그들의 마음상태는 호의적이지도, 적대적이지도 않은 중립적인 상태로 추정된다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 과학적 데이터의 중요성을 인식하고, 연구의 사명감을 느끼며 책임을 다하고자 하는 의지가 있음을 보여준다. 이는 그들이 능동적으로 자신의 역할을 수행하고자 하는 의지를 나타낸다.",
                "정확도": 85
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구106": {
                "욕구상태": "애정",
                "욕구상태선택이유": "피해자 지원 단체, 사회운동가, 법조인, 정책 결정자들이 피해자들에 대한 공감과 사회적 지원을 통한 연대감 형성을 추구하고 있기 때문",
                "이해상태": "확신",
                "이해상태선택이유": "가습기 살균제 사건에 대한 깊은 이해와 피해자들의 상황에 대한 명확한 인식을 바탕으로 행동하고자 하는 의지가 있기 때문",
                "마음상태": "수용",
                "마음상태선택이유": "피해자들의 고통을 받아들이고 이를 사회적 문제로 인식하여 변화를 추구하려는 마음이 반영되어 있기 때문",
                "행동상태": "적극",
                "행동상태선택이유": "실질적인 행동을 촉구하고자 하는 의지가 강하며, 피해 구제와 재발 방지를 위한 적극적인 참여를 강조하고 있기 때문",
                "정확도": 90
            }
        },
        {
            "핵심문구107": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "연구자, 개발자, 과학기술 관련 종사자들이 자신의 연구와 개발 활동이 사회에 긍정적인 영향을 미치는 것을 추구하고 있기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "연구 결과의 중요성을 인식하고 있으나, 연구 윤리에 대한 책임감을 더욱 강화할 필요가 있음을 알고 있기 때문",
                "마음상태": "긍정",
                "마음상태선택이유": "연구 활동의 중요성을 긍정적으로 바라보며, 윤리적 기준을 확립하려는 의지가 있기 때문",
                "행동상태": "능동",
                "행동상태선택이유": "연구 결과의 올바른 활용과 윤리적 기준 확립을 위해 필요한 조치를 취하려는 의지가 반영되어 있기 때문",
                "정확도": 85
            }
        },
        {
            "핵심문구108": {
                "욕구상태": "안전",
                "욕구상태선택이유": "기업 경영자, 산업계 연구원, 윤리학자, 기업 윤리 담당자들이 공공의 안전과 기업 및 연구 과정의 윤리적 운영을 중요하게 여기기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "기업과 연구 공동체가 사회적 책임을 다하기 위한 윤리적 기준의 필요성을 인지하고 있으나, 구체적인 방안은 아직 확립되지 않았을 수 있기 때문",
                "마음상태": "중립",
                "마음상태선택이유": "인간의 생명과 안전을 최우선으로 여기는 태도를 보이고 있으나, 구체적인 행동으로 옮겨진 정도는 불분명하기 때문",
                "행동상태": "수동",
                "행동상태선택이유": "윤리적 기준을 설정하고 준수해야 한다는 점을 알고 있으나, 실질적인 행동으로 이어지는 단계에는 아직 도달하지 않았을 수 있기 때문",
                "정확도": 75
            }
        },
        {
            "핵심문구109": {
                "욕구상태": "존경",
                "욕구상태선택이유": "연구자, 대학 교수, 과학 연구 기관들이 과학적 데이터의 정확성과 공정성을 통해 사회적 존경과 신뢰를 얻고자 하는 욕구가 반영되어 있기 때문",
                "이해상태": "지혜",
                "이해상태선택이유": "연구 결과가 사회에 미치는 영향에 대한 깊은 이해와 통찰을 바탕으로 연구 활동을 수행하고자 하는 태도가 반영되어 있기 때문",
                "마음상태": "수용",
                "마음상태선택이유": "과학적 데이터의 중요성을 수용하고, 이를 통한 사회적 기여를 추구하는 마음이 반영되어 있기 때문",
                "행동상태": "적극",
                "행동상태선택이유": "누가 무엇을 의뢰하든 과학적 데이터를 만들어 내겠다는 사명감을 가지고 적극적으로 연구 활동에 임하는 태도가 반영되어 있기 때문",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구110": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들은 경영자, 의사결정자, 윤리위원회 구성원 등으로, 그들의 업무는 존경받는 위치에서 윤리적 결정을 내리는 것을 필요로 한다. 이러한 결정은 그들의 명성과 신뢰도에 직접적인 영향을 미치며, 장기적인 존경과 신뢰를 얻기 위한 욕구가 반영된다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자들이 윤리적 결정을 내려야 하는 상황에 대한 지침을 찾고 있으며, 이미 윤리적 문제에 대한 인지가 있고 이해도가 높다. 그들은 자신의 역할에 대한 확신을 가지고 있으며, 이를 통해 올바른 결정을 내리고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들은 윤리적 문제에 대한 해결책을 배우고자 하는 의지가 있으며, 이는 문제에 대한 긍정적인 접근을 의미한다. 그들은 윤리적으로 부적절한 상황을 개선하고자 하는 마음가짐을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들은 윤리적으로 문제 있는 상황에 대처하는 방법을 배우고자 하며, 이는 적극적으로 문제를 해결하려는 행동을 반영한다. 그들은 윤리적 결정을 내리는 데 필요한 정보와 가이드라인을 찾는 데 적극적이다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구111": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 위기 상황에서 기회를 찾고, 극복하려는 목적은 자신의 잠재력을 실현하고, 개인적인 성장을 이루고자 하는 자아실현의 욕구와 일치한다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들이 위기를 극복하고자 하는 의지를 가지고 있으며, 자신들의 상황을 인지하고 있으나, 구체적인 해결책에 대한 이해는 아직 진행 중이라고 볼 수 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "위기를 탓하기보다는 극복하려는 노력을 하라는 메시지에 공감하고, 이를 찾아 읽는 것은 긍정적인 마음가짐을 가지고 있음을 시사한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 위기 상황에서 기회를 찾으려고 노력하고, 자기개발에 관심을 가지는 것은 능동적으로 문제 해결을 시도하고 있음을 나타낸다.",
                "정확도": "90"
            }
        }
    ],
    [
        {
            "핵심문구112": {
                "욕구상태": "안전",
                "욕구상태선택이유": "팀원의 이직률을 줄이고 조직의 안정성을 높이기 위한 욕구가 반영되었기 때문입니다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자가 인력 관리 문제의 존재를 인지하고 있으며, 해결 방안을 찾고자 하는 상태입니다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자가 문제를 인정하고 해결책을 모색하고 있지만, 아직 구체적인 해결책에 대해 확신을 가지지 못한 상태입니다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자가 팀원이 한 달 더 일하겠다는 제안에 대해 적극적으로 대응하고 있는 상태입니다.",
                "정확도": 85
            }
        },
        {
            "핵심문구113": {
                "욕구상태": "안전",
                "욕구상태선택이유": "높은 이직률과 인력 부족 문제로 인해 조직의 안정성이 위협받고 있기 때문입니다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자가 팀원 이탈의 심각성을 이해하고 있으며, 이에 대한 대책을 고민하고 있는 상태입니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 문제를 해결하고자 하는 의지를 가지고 있으며, 팀의 사기와 생산성을 높이기 위한 방안을 모색하고 있습니다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자가 팀원들의 이탈을 줄이기 위해 적극적으로 조치를 취하려고 하는 상태입니다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구114": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료진과 방역 담당자들이 자신과 타인의 생명과 건강을 보호하고자 하는 깊은 욕구에서 비롯된 행동이기 때문",
                "이해상태": "확신",
                "이해상태선택이유": "의료진과 방역 담당자들이 팬데믹 상황에서 자신의 역할과 필요한 조치에 대해 확신을 가지고 행동했기 때문",
                "마음상태": "수용",
                "마음상태선택이유": "팬데믹이라는 비상 상황을 받아들이고, 자신의 역할을 수행하기 위해 헌신적으로 노력한 점에서 나타나는 마음상태",
                "행동상태": "적극",
                "행동상태선택이유": "의료진과 방역 담당자들이 코로나19와의 싸움에서 총력전을 펼친 것은 매우 적극적인 행동상태를 반영한다",
                "정확도": 95
            }
        },
        {
            "핵심문구115": {
                "욕구상태": "안전",
                "욕구상태선택이유": "COVID-19라는 새로운 바이러스에 대한 정보 부족으로 인해 발생할 수 있는 위험으로부터 자신과 타인을 보호하려는 욕구가 반영됨",
                "이해상태": "인지",
                "이해상태선택이유": "바이러스에 대한 정보가 부족했지만, 그 존재와 위험을 인지하고 있었기 때문",
                "마음상태": "중립",
                "마음상태선택이유": "정보가 부족한 상태에서 객관적인 상황 판단과 대응을 요구받는 상황이었기 때문",
                "행동상태": "능동",
                "행동상태선택이유": "정보 부족에도 불구하고 적극적으로 문제를 해결하기 위해 노력한 행동을 보여줌",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구116": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료진과 관련된 매칭독자들은 의료 현장에서 안전한 환경을 조성하는 것을 최우선으로 여길 것이기 때문에 '안전' 욕구상태를 선택하였습니다.",
                "이해상태": "이해",
                "이해상태선택이유": "의료진의 노고와 방호복 착용의 중요성에 대해 이미 인지하고 있으며, 이에 대한 깊은 이해를 바탕으로 실질적인 지원 방안을 모색하려 할 것입니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "의료진의 노고를 이해하고, 이를 통해 의료 현장의 실질적인 지원 방안을 모색하려는 의도는 긍정적인 마음상태를 반영합니다.",
                "행동상태": "적극",
                "행동상태선택이유": "의료진의 작업 환경을 개선하고자 하는 읽는목적은 적극적으로 문제 해결을 위한 조치를 취하고자 하는 행동상태를 나타냅니다.",
                "정확도": 90
            }
        },
        {
            "핵심문구117": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료 종사자들의 육체적, 정신적 스트레스를 이해하고 개선하고자 하는 목적은 안전한 근무 환경에 대한 욕구에서 비롯되었습니다.",
                "이해상태": "확신",
                "이해상태선택이유": "의료 종사자들의 근무 환경과 스트레스에 대한 문제 인식이 확고하며, 이를 개선하기 위한 방법에 대한 확신을 가지고 있을 것입니다.",
                "마음상태": "수용",
                "마음상태선택이유": "의료 시스템에서 필요한 개선을 이해하고 받아들이며, 이를 통해 실질적인 변화를 수용하려는 마음상태를 보여줍니다.",
                "행동상태": "능동",
                "행동상태선택이유": "역경에 직면한 의료 종사자들의 상황을 개선하고자 하는 읽는목적은 문제 해결에 능동적으로 참여하려는 행동상태를 나타냅니다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구118": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 코로나19 팬데믹으로 인한 직업적 위험과 사회적 불안을 겪으며 자신과 타인의 건강과 안전에 대한 욕구가 강화되었기 때문에 선택함",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 코로나19 팬데믹 상황과 그로 인한 사회적 어려움을 인지하고 있으며, 이에 대한 대처 방안을 모색하고자 하는 목적에서 출발하므로 이미 상황에 대한 기본적인 이해를 가지고 있다고 판단됨",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 고통스러운 시간을 견디며 대처 방안을 모색하는 것에서 보여지듯, 어려운 상황에도 불구하고 해결책을 찾으려는 긍정적인 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 코로나19와 같은 위기 상황을 극복하기 위해 필요한 인사이트를 얻고자 하는 의지가 강하며, 실제로 대처 방안을 모색하려는 적극적인 행동을 취하고 있음을 나타냄",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구119": {
                "욕구상태": "안전",
                "욕구상태선택이유": "분자진단팀 직원들이 집에 귀가하지 않고 격리를 선택한 것은 자신과 가족의 안전을 지키고자 하는 욕구에서 비롯되었습니다.",
                "이해상태": "확신",
                "이해상태선택이유": "의료 종사자들은 자신의 역할과 코로나19에 대한 위험을 잘 이해하고 있었으며, 이를 바탕으로 자발적인 격리와 같은 결정을 내렸습니다.",
                "마음상태": "수용",
                "마음상태선택이유": "직원들이 숙소와 회사를 오가며 가족과의 연락을 유지한 것은 상황을 받아들이고 적극적으로 대처하려는 마음의 상태를 보여줍니다.",
                "행동상태": "적극",
                "행동상태선택이유": "직원들이 검체검사를 지속하고 가족에게 피해를 주지 않기 위해 스스로 격리를 선택한 것은 적극적인 행동상태를 나타냅니다.",
                "정확도": 90
            }
        },
        {
            "핵심문구120": {
                "욕구상태": "안전",
                "욕구상태선택이유": "신종 바이러스에 대한 두려움과 가족에게 피해를 끼치지 않으려는 불안감은 개인의 안전과 가족의 안전을 지키고자 하는 욕구를 반영합니다.",
                "이해상태": "인지",
                "이해상태선택이유": "코로나19에 대한 정보가 충분히 파악되지 않았음에도 불구하고, 위험을 인지하고 자신과 타인을 보호하기 위한 조치를 취한 것에서 인지 상태를 볼 수 있습니다.",
                "마음상태": "긍정",
                "마음상태선택이유": "직원들이 격리 상황에서도 가족과의 안부를 주고받으며 긍정적인 태도를 유지한 것으로 보입니다.",
                "행동상태": "능동",
                "행동상태선택이유": "직원들이 스스로 격리를 선택하고, 검사 결과를 빨리 알리기 위해 노력하는 등 상황에 능동적으로 대처하고 있습니다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구121": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 PCR 검사의 정확성에 대한 의문을 가지고 있으며, 자신과 타인의 건강에 대한 안전을 확보하고자 하는 욕구가 반영되어 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들은 PCR 검사의 불확실성에 대해 알고 있지만, 검사 방법이나 기술적인 세부 사항에 대해서는 전문적인 이해가 부족한 상태이다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자들은 검사 결과에 대해 의문을 가지고 있지만, 이에 대한 부정적 또는 긍정적인 감정을 강하게 표현하기보다는 정보를 얻고자 하는 중립적인 태도를 보이고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들은 PCR 검사의 정확도에 대해 더 알아보고자 하는 의지를 보이며, 이에 대한 정보를 적극적으로 찾고 있다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구122": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자들이 직업적 사명감을 찾아 어려운 상황에서도 헌신할 수 있는 동기를 찾고자 하는 것은 자아실현의 욕구와 연결되어 있기 때문이다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들이 자신의 직업에 대한 의미와 가치를 찾지 못해 겪는 스트레스와 어려움을 인지하고 있으며, 이를 해결하고자 하는 의지가 있음을 나타낸다.",
                "마음상태": "중립",
                "마음상태선택이유": "독자들이 사명감의 중요성에 대해 열린 마음을 가지고 있으나, 아직 긍정적으로 완전히 수용하지는 않은 상태로 보인다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들이 사명감을 발견하고자 하는 행동을 취하고 있으며, 이를 지속적으로 유지하고 키워가는 방법을 찾고자 하는 적극적인 태도를 보인다.",
                "정확도": "90"
            }
        },
        {
            "핵심문구123": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "독자들이 사명감을 통한 자아실현의 중요성을 이해하고자 하며, 이는 매슬로의 5단계 욕구 이론에서 최상위 욕구로 정의된 자아실현 욕구와 일치한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 사명감이 자신의 일에 대한 가치 인식과 긴밀히 연결되어 있음을 이해하고 있으며, 이를 통해 자신의 업무 의욕을 높이고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들이 사명감의 가치를 긍정적으로 받아들이고, 이를 통해 업무에 대한 비전과 방향성을 제시받고자 하는 마음을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들이 사명감을 키우고 발견하는 방법에 대해 적극적으로 탐색하고 있으며, 이를 통해 자신의 업무에 대한 참신한 아이디어를 고안하고 동료들과 단합하려는 의지가 있음을 나타낸다.",
                "정확도": "95"
            }
        }
    ],
    [
        {
            "핵심문구124": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료기관 구매부 직원, 위기관리팀, 공급망 관리자는 의료용품 수급 문제를 해결하고자 하는 욕구가 있으며, 이는 그들의 안전 욕구와 연결되어 있다. 의료용품의 안정적인 공급은 환자와 의료진의 안전을 보장하고, 팬데믹과 같은 위기 상황에서 의료 시스템의 붕괴를 막는 데 필수적이다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자는 위기 대응과 공급망 관리에 대한 경험이 있으며, 의료용품 수급의 중요성을 잘 알고 있기 때문에 '확신'의 이해상태에 해당한다. 그들은 해당 문제에 대해 잘 인지하고 있으며, 필요한 조치에 대해 확신을 가지고 있을 것이다.",
                "마음상태": "긍정",
                "마음상태선택이유": "의료기관 구매부 직원, 위기관리팀, 공급망 관리자는 마스크와 의료용품 부족 문제를 해결하기 위한 긍정적인 마음가짐을 가지고 있을 것이다. 이는 그들이 직면한 문제를 해결하려는 의지와 노력을 반영한다.",
                "행동상태": "적극",
                "행동상태선택이유": "코로나19 팬데믹과 같은 긴급한 상황에서 매칭독자는 적극적으로 행동할 것이다. 그들은 의료용품의 수급 문제를 해결하기 위해 필요한 모든 수단을 강구할 준비가 되어 있으며, 이는 그들의 행동상태가 '적극'임을 나타낸다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구125": {
                "욕구상태": "안전",
                "욕구상태선택이유": "검사에 필요한 소모품의 부족이 검사 중단으로 이어질 수 있으므로, 안전한 검사 환경을 유지하려는 욕구가 반영됨",
                "이해상태": "확신",
                "이해상태선택이유": "검사부서 직원, 검사실 관리자, 검사 기술 개발자 등은 검사에 필요한 소모품의 중요성을 잘 알고 있으며, 이에 대한 확신을 가지고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "위기 상황 속에서도 검사의 중단을 방지하려는 적극적인 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "검사 부서의 효율성을 높이기 위한 새로운 기술이나 프로세스 도입에 관심을 가지고, 이를 위해 노력하는 모습을 보임",
                "정확도": 95
            }
        },
        {
            "핵심문구126": {
                "욕구상태": "안전",
                "욕구상태선택이유": "공급망의 안정성을 확보하여 팬데믹 상황에서 필수 물품을 안정적으로 공급받고자 하는 욕구가 반영됨",
                "이해상태": "이해",
                "이해상태선택이유": "공급망 관리자, 위기관리 전문가, 의료 물품 조달 담당자는 공급망과 팬데믹 대응에 대한 이해를 바탕으로 행동함",
                "마음상태": "수용",
                "마음상태선택이유": "팬데믹 상황을 받아들이고, 물품 확보의 어려움을 이해하며 적극적으로 대처함",
                "행동상태": "적극",
                "행동상태선택이유": "마스크 제조사와 공장까지 수소문하여 물량 확보에 매달리는 등의 적극적인 노력을 보임",
                "정확도": 92
            }
        },
        {
            "핵심문구127": {
                "욕구상태": "안전",
                "욕구상태선택이유": "마스크 품귀 현상과 시민들의 불편을 해소하고자 하는 안전한 공급망 확보에 대한 욕구가 반영됨",
                "이해상태": "인지",
                "이해상태선택이유": "정책 입안자, 보건 위기 관리자, 공공 보건 전문가는 마스크 수급 문제를 인지하고 있으며, 이에 대한 대응책을 모색함",
                "마음상태": "긍정",
                "마음상태선택이유": "정부의 마스크 수급 안정화 대책을 긍정적으로 바라보며, 이를 통해 시민들의 불편을 해소하고자 함",
                "행동상태": "능동",
                "행동상태선택이유": "팬데믹 상황에 대비한 정책 수립과 시민 의식 개선 활동을 능동적으로 추진하고자 함",
                "정확도": 90
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구128": {
                "욕구상태": "안전",
                "욕구상태선택이유": "코로나19 팬데믹 상황에서 의료계 종사자와 행정 지원 인력은 개인과 공동체의 안전을 위해 협력하는 욕구가 강하게 나타난다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들이 의료계 종사자와 행정 지원 인력의 노고를 이해하려 하며, 그들의 상황에 대한 인식이 있기 때문에 이해 단계에 위치한다고 볼 수 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자가 협력의 중요성을 깨닫고, 서로에게 버팀목이 되는 것에 대해 긍정적인 태도를 보이며 이를 수용하고자 하는 마음을 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 실질적인 행동을 취할 수 있는 방안에 대해 질문하고 있으며, 이는 문제에 대해 능동적으로 대처하고자 하는 의지를 반영한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구129": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료진과 지원 인력이 겪는 인간적 두려움은 안전에 대한 근본적인 욕구와 관련이 있으며, 이는 감염병에 대한 두려움과 직결되어 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들은 의료진의 심리적 부담과 인간적 두려움을 인식하고 있으며, 이에 대한 사회적 지지의 필요성을 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들은 의료진에 대한 사회적 지지와 인식 개선의 필요성에 대해 긍정적인 태도를 가지고 있으며, 이를 통해 두려움을 극복하고자 한다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들은 의료진과 지원 인력을 지지하고자 하는 마음에서 적극적으로 정보를 탐색하고 이해하려는 태도를 보인다.",
                "정확도": "90"
            }
        },
        {
            "핵심문구130": {
                "욕구상태": "애정",
                "욕구상태선택이유": "공동체 의식과 연대는 애정의 욕구와 연관이 있으며, 이는 사회적 책임감과 서로에 대한 배려에서 비롯된다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들은 공동체 의식의 중요성을 인지하고 있으며, 이를 일상생활에서 어떻게 실천할 수 있는지에 대한 인식을 갖고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자들은 공동체주의적 가치를 중시하고, 이를 통해 사회적 위기에 대응하는 방법을 수용하고자 하는 마음가짐을 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들은 공동체 의식을 강화하고 서로를 돕는 방안에 대해 능동적으로 고민하고 실천 방안을 모색하고자 한다.",
                "정확도": "85"
            }
        }
    ],
    [
        {
            "핵심문구131": {
                "욕구상태": "안전",
                "욕구상태선택이유": "감염병에 대한 준비된 대처 능력에 대한 관심은 매칭독자들이 공중보건의 안전과 사회의 건강한 기능 유지에 대한 욕구를 반영한다.",
                "이해상태": "확신",
                "이해상태선택이유": "보건 정책 입안자, 의료계 전문가, 공중보건 전문가, 연구기관 및 학자들은 이미 감염병 대응에 대한 기본적인 지식을 가지고 있으며, 이를 바탕으로 더 나은 대처 방안을 모색하고자 하는 확신의 상태에 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "코로나19 팬데믹에 대한 성공적인 대응 경험을 바탕으로, 유사한 상황에 대비하는 전략을 수립하려는 의지는 문제에 대한 수용적인 태도를 보여준다.",
                "행동상태": "적극",
                "행동상태선택이유": "미래 감염병 대유행에 대비하고자 하는 읽는 목적과 읽은 후 질문은 매칭독자들이 적극적으로 정보를 찾고, 대응 전략을 수립하려는 행동을 취하고 있음을 나타낸다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구132": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 감염병 대응 전략과 위기관리 능력을 강화하고자 하는 목적은 자신들의 전문성과 역량을 활용하여 공중보건에 기여하고자 하는 자아실현의 욕구에서 비롯된 것으로 보임.",
                "이해상태": "확신",
                "이해상태선택이유": "이미 감염병 대응 전략에 대한 이해를 바탕으로 실제 정책을 입안하거나 관리하는 위치에 있는 매칭독자들은 해당 주제에 대해 확고한 이해와 지식을 가지고 있을 것으로 추정됨.",
                "마음상태": "긍정",
                "마음상태선택이유": "3T 전략이 성공적이었다고 인정받고 있기 때문에, 매칭독자들은 이에 대해 긍정적인 태도를 가질 가능성이 높음.",
                "행동상태": "적극",
                "행동상태선택이유": "미래의 감염병 위기에 대비하고자 하는 필요성을 인식하고 있으며, 이를 개선하고자 하는 의지가 강함을 나타냄.",
                "정확도": 90
            }
        },
        {
            "핵심문구133": {
                "욕구상태": "안전",
                "욕구상태선택이유": "민관 협력을 통한 의료 시스템 개선은 국민의 건강과 안전을 보장하기 위한 기본적인 욕구에 기반을 두고 있음.",
                "이해상태": "이해",
                "이해상태선택이유": "의료 시스템의 개선 필요성을 느끼고 있으며, 이에 대한 이해를 바탕으로 더 나은 시스템을 구축하고자 하는 목적을 가지고 있음.",
                "마음상태": "수용",
                "마음상태선택이유": "이전의 감염병 사태를 경험하며 의료 시스템의 개선 필요성을 인지하고 있으며, 이를 수용하고 개선하고자 하는 마음가짐을 보임.",
                "행동상태": "능동",
                "행동상태선택이유": "의료 시스템 개선을 연구하고 실행하려는 의지가 있으며, 이는 능동적인 행동을 취하고 있음을 의미함.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구134": {
                "욕구상태": "안전",
                "욕구상태선택이유": "기업 리더, 경영진, 위기관리 담당자는 조직의 지속 가능성과 안정성을 확보하고자 하는 안전에 대한 욕구를 가지고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 위기 상황에서의 대응능력과 조직의 성장을 이루고자 하는 목적을 가지고 있으며, 이를 달성하기 위한 방법에 대한 확신을 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "조직의 기초체질을 강화하고자 하는 전략적 계획 수립에 대한 긍정적인 태도를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "현재 또는 미래의 위기 상황에 대비하려는 의지가 있으며, 이를 위한 구체적인 행동을 취하고자 하는 적극적인 태도를 보인다.",
                "정확도": 90
            }
        },
        {
            "핵심문구135": {
                "욕구상태": "안전",
                "욕구상태선택이유": "CEO, 경영전략팀, 위기관리팀은 조직의 생존을 위협하는 돌발 변수에 대응하기 위해 안전에 대한 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "위기 상황에 대응하기 위한 구체적인 방법론을 이해하고 있으며, 이를 실천하기 위한 준비를 하고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "조직이 직면할 수 있는 돌발 변수를 식별하고 대응책을 마련하기 위해 필요한 변화를 수용하는 마음가짐을 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "돌발 변수에 대한 식별과 대응책 마련에 있어서 주도적이고 능동적인 행동을 보이고 있다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구136": {
                "욕구상태": "존경",
                "욕구상태선택이유": "품질 관리자, 경영진, R&D 팀은 조직의 질적 성장과 시장 신뢰를 통해 존경받는 위치에 오르고자 하는 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 장기적인 투자와 품질 관리의 중요성을 이미 이해하고 있으며, 이를 통해 시장에서 인정받고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "이들은 지속적인 품질 향상을 위한 전략에 대해 긍정적이며, 이를 추구하는 마음가짐을 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "품질 향상과 장기 투자에 적극적으로 참여하고자 하는 의지가 있으며, 이를 위한 구체적인 행동을 취하려 함",
                "정확도": 90
            }
        },
        {
            "핵심문구137": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "의료기관 경영자, 품질 관리 담당자, 정부 보건 담당자는 자신의 역할을 통해 장기적인 품질 관리와 인증 획득을 통해 자아실현을 추구함",
                "이해상태": "확신",
                "이해상태선택이유": "독자는 장기적인 품질 관리의 중요성을 확신하고 있으며, 인증 획득을 통해 국제적인 신뢰를 얻고자 함",
                "마음상태": "수용",
                "마음상태선택이유": "독자는 장기적인 품질 관리와 인증 획득의 필요성을 수용하고 있으며, 이를 실천하고자 함",
                "행동상태": "능동",
                "행동상태선택이유": "독자는 장기적인 품질 관리와 인증 획득을 위해 능동적으로 행동하고자 하는 의지가 있음",
                "정확도": 85
            }
        },
        {
            "핵심문구138": {
                "욕구상태": "안전",
                "욕구상태선택이유": "의료정책 결정권자, 보건 위기 관리 전문가, 국제보건 협력 담당자는 국가의 의료시스템과 위기 대응 역량을 강화하여 안전을 확보하고자 함",
                "이해상태": "인지",
                "이해상태선택이유": "독자는 국제적 위기 상황에서 자국의 의료시스템 강화 및 대응 역량 향상의 필요성을 인지하고 있음",
                "마음상태": "중립",
                "마음상태선택이유": "독자는 위기 대응 역량 강화에 대한 여러 방안을 공정하게 평가하고 중립적인 입장에서 최선의 결정을 내리고자 함",
                "행동상태": "수동",
                "행동상태선택이유": "독자는 위기 대응 역량을 강화하기 위한 구체적인 행동 계획을 수립하고 있으나, 아직 능동적인 행동으로 이어지지는 않음",
                "정확도": 80
            }
        },
        {
            "핵심문구139": {
                "욕구상태": "애정",
                "욕구상태선택이유": "의료기관 국제협력 담당자, 연구소장, 정부 보건 국제부는 글로벌 커뮤니티에서 신뢰받는 관계를 구축하고자 함",
                "이해상태": "이해",
                "이해상태선택이유": "독자는 신뢰성 구축과 국제협력의 중요성을 이해하고 있으며, 이를 통해 글로벌 위기 상황에 대응하고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 국제적인 위기 상황에서 자신의 역량을 인정받고자 하는 긍정적인 태도를 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 신뢰성을 얻기 위해 구체적인 전략을 적극적으로 세우고 실행하려는 의지가 있음",
                "정확도": 88
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구140": {
                "욕구상태": "존경",
                "욕구상태선택이유": "경영자, 고객 서비스 담당자, 품질 관리자는 자신들의 서비스 품질을 통해 고객으로부터 인정받고 존경받고자 하는 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 이미 고객 서비스의 신속성과 정확성이 중요하다는 것을 인지하고 있으며, 이를 기반으로 추가적인 개선 방안을 모색하고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "신속하고 정확한 서비스 제공의 중요성을 이해하고 있으며, 이를 통해 고객 만족과 충성 고객 확보를 긍정적으로 바라보고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "읽는 목적과 읽은 후 질문을 통해 이들이 이미 고객 서비스 개선에 적극적으로 참여하고 있으며, 지속적인 개선을 추구하고 있음을 알 수 있음",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구141": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 경영자, 서비스 관리자, 고객 만족 담당자들은 자신들의 업무성과가 고객으로부터 인정받고, 존경받기를 원하는 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 고객 만족의 중요성을 이미 인지하고 있으며, 이를 통한 충성 고객 확보의 중요성을 이해하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "고객 만족을 통한 서비스 품질 향상에 대한 긍정적인 태도를 가지고 있음",
                "행동상태": "적극",
                "행동상태선택이유": "시장에서 경쟁이 치열해지고 고객의 기대치가 상승함에 따라, 신속하고 정확한 대응을 통해 서비스를 개선하려는 적극적인 행동을 보임",
                "정확도": 90
            }
        },
        {
            "핵심문구142": {
                "욕구상태": "안전",
                "욕구상태선택이유": "고객 서비스 팀, 품질 관리 부서, 마케팅 전략가들은 회사의 안정적인 시장 입지와 명성을 유지하고자 하는 안전에 대한 욕구가 있음",
                "이해상태": "확신",
                "이해상태선택이유": "고객 충성도와 서비스 신속성 및 정확성이 기업 명성에 미치는 영향에 대해 확신을 가지고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "시장에서의 경쟁이 치열해지고, 고객이 더 빠른 서비스와 높은 정확도를 요구하는 추세를 수용하고 있음",
                "행동상태": "능동",
                "행동상태선택이유": "고객 경험을 향상시키기 위한 추가적인 전략을 구사하려는 능동적인 자세를 보임",
                "정확도": 85
            }
        },
        {
            "핵심문구143": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "고객 관계 관리자, 영업팀, 경영진은 고객의 신뢰를 얻고 시장에서의 입지를 강화하여 자신들의 업무와 기업의 성장을 실현하고자 하는 자아실현의 욕구가 있음",
                "이해상태": "지혜",
                "이해상태선택이유": "고객의 니즈를 충족시키고 장기적인 관계를 유지하는 방법에 대한 깊은 이해와 지혜를 가지고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "고객의 니즈를 충족시키면 충성고객을 확보하여 높은 매출로 보답받게 된다는 긍정적인 믿음을 가지고 있음",
                "행동상태": "성공",
                "행동상태선택이유": "고객과의 장기적인 관계를 유지하고 강화하는 방안을 성공적으로 실행하려는 의지를 보임",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구144": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자인 기업가, 경영 컨설턴트, 인적 자원 관리자들은 기업의 성장과 내부 역량의 강화를 통해 최고의 성취를 이루고자 하는 자아실현의 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 이미 기업 성장과 혁신 관리의 중요성을 인식하고 있으며, 내부 역량 강화의 필요성에 대해 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "어려움과 고통을 성장의 기회로 전환하고자 하는 의지가 강하므로, 이러한 과정에 대해 긍정적인 태도를 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "기업 내부의 어려움과 고통을 혁신과 성장의 기회로 전환하고자 하는 적극적인 행동을 취하려는 의지가 반영된다.",
                "정확도": "90"
            }
        }
    ],
    [
        {
            "핵심문구145": {
                "욕구상태": "안전",
                "욕구상태선택이유": "경영진은 조직의 재정적 안정성을 확보하고자 하는 욕구를 가지고 있으며, 위기 상황에서 직원들과의 신뢰를 유지하려는 안전 욕구가 반영되었다.",
                "이해상태": "이해",
                "이해상태선택이유": "경영진은 위기 상황과 그에 따른 고통 분담의 필요성을 인지하고 있으며, 직원들에게 상황을 투명하게 공개함으로써 이해를 구하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "경영진은 문제를 해결하려는 긍정적인 태도를 가지고 있으며, 솔선수범하고자 하는 의지가 마음상태에 반영되었다.",
                "행동상태": "적극",
                "행동상태선택이유": "경영진은 위기 상황을 적극적으로 해결하고자 정보를 공개하고 직원들의 이해를 구하는 행동을 취하고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구146": {
                "욕구상태": "안전",
                "욕구상태선택이유": "위기 상황에서 경영진과 직원들 사이의 안정적인 관계를 유지하고자 하는 욕구가 드러난다.",
                "이해상태": "확신",
                "이해상태선택이유": "경영진은 위기 극복을 위한 요건들을 명확하게 인지하고 있으며, 이를 통해 직원들에게 확신을 주고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "경영진은 직원들의 고통을 이해하고 이를 수용하며, 적절한 보상을 통해 그들의 노고를 인정하고자 한다.",
                "행동상태": "성공",
                "행동상태선택이유": "경영진은 위기를 극복하고 직원들에게 보상을 제공하는 등의 성공적인 행동을 취하고 있다.",
                "정확도": 85
            }
        },
        {
            "핵심문구147": {
                "욕구상태": "애정",
                "욕구상태선택이유": "노와 사가 함께 협력하는 관계를 통해 조직 내의 애정적인 유대를 강화하고자 하는 욕구가 반영된다.",
                "이해상태": "이해",
                "이해상태선택이유": "노사 간의 협력적 관계를 통해 위기를 극복하고자 하는 이해의 상태가 드러난다.",
                "마음상태": "긍정",
                "마음상태선택이유": "노사가 함께 두 손을 맞잡는다는 표현은 긍정적인 마음상태를 나타내며, 협력을 통한 위기 극복에 대한 낙관적인 시각을 보여준다.",
                "행동상태": "적극",
                "행동상태선택이유": "노사가 협력하여 위기를 넘어서려는 적극적인 행동상태가 반영된다.",
                "정확도": 88
            }
        }
    ],
    [
        {
            "핵심문구148": {
                "욕구상태": "애정",
                "욕구상태선택이유": "동료애와 기업문화에 대한 이해를 바탕으로 협력적인 분위기를 조성하고자 하는 욕구는 애정의 욕구에 가깝다. 직원들은 서로를 지지하고 아껴주는 관계를 통해 조직 내에서 끈끈한 유대감을 형성하고자 한다.",
                "이해상태": "이해",
                "이해상태선택이유": "조직 내 협력적인 분위기를 어떻게 강화하고 유지할 수 있는지에 대한 질문은 이미 기업문화와 노사관계에 대한 기본적인 인지를 넘어서 이해하고 있음을 보여준다.",
                "마음상태": "긍정",
                "마음상태선택이유": "조직 내에서 협력적인 분위기를 조성하고자 하는 의지는 긍정적인 마음상태를 반영한다. 직원들은 동료애를 바탕으로 한 협력을 긍정적으로 바라보며 이를 더욱 발전시키고자 한다.",
                "행동상태": "능동",
                "행동상태선택이유": "조직 내에서 긍정적인 변화를 만들어가고자 하는 의지는 능동적인 행동상태를 나타낸다. 직원들은 단순히 상황을 받아들이는 것이 아니라 적극적으로 개선하려는 태도를 보인다.",
                "정확도": 90
            }
        },
        {
            "핵심문구149": {
                "욕구상태": "존경",
                "욕구상태선택이유": "경영진의 선제적인 배려를 통해 노사관계를 개선하고자 하는 욕구는 조직 내에서 존경받고자 하는 욕구와 관련이 있다. 경영진은 직원들로부터 신뢰와 존경을 얻기 위해 노력한다.",
                "이해상태": "확신",
                "이해상태선택이유": "노사관계에서 이미 성공적인 협력을 이룬 후 기업문화를 어떻게 발전시킬 수 있는지에 대한 고민은 문제에 대한 깊은 이해와 확신을 바탕으로 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "경영진과 직원 간의 이해관계가 상충되는 상황에서 원만한 노사관계를 유지하고자 하는 마음은 상호간의 입장을 수용하는 넓은 마음을 반영한다.",
                "행동상태": "적극",
                "행동상태선택이유": "경영진이 직원들의 요구사항을 먼저 조치하는 것은 문제 해결에 적극적으로 나서는 행동상태를 나타낸다. 이는 노사관계 개선을 위한 적극적인 접근을 보여준다.",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구150": {
                "욕구상태": "존경",
                "욕구상태선택이유": "매칭독자들이 노사 간의 상호신뢰와 책임의 관계를 중요시하고, 이를 통해 서로를 존중하고자 하는 욕구가 반영되어 있기 때문",
                "이해상태": "확신",
                "이해상태선택이유": "노사 갈등 해결과 협력적 관계 구축에 대한 명확한 이해와 경험이 있으며, 이를 실천하고자 하는 의지가 드러나기 때문",
                "마음상태": "수용",
                "마음상태선택이유": "노사 간의 긍정적인 협력 관계를 추구하고, 이를 위한 구체적인 조치를 모색하려는 개방적이고 수용적인 태도가 있기 때문",
                "행동상태": "적극",
                "행동상태선택이유": "노사 간 상호신뢰와 책임을 강화하기 위한 구체적 조치를 취하려는 적극적인 행동 의지가 있기 때문",
                "정확도": 90
            }
        },
        {
            "핵심문구151": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 변화하는 시장 상황에 대응하여 경쟁력을 유지하고 기업의 안정성을 확보하고자 하는 욕구가 반영되어 있기 때문",
                "이해상태": "이해",
                "이해상태선택이유": "경쟁력 제고의 중요성을 이해하고 있으며, 이를 위한 전략적 대응 필요성에 대한 인식이 있기 때문",
                "마음상태": "긍정",
                "마음상태선택이유": "기업 내부에서 혁신을 추진하려는 긍정적인 태도와 변화에 대한 개방성이 있기 때문",
                "행동상태": "능동",
                "행동상태선택이유": "외부 환경 변화에 적극적으로 대응하고자 하는 능동적인 행동 경향이 있기 때문",
                "정확도": 85
            }
        },
        {
            "핵심문구152": {
                "욕구상태": "애정",
                "욕구상태선택이유": "매칭독자들이 노사 간 협력적인 관계를 통해 기업의 장기적인 성공을 도모하고, 동료애와 같은 끈끈한 유대감을 중시하는 욕구가 반영되어 있기 때문",
                "이해상태": "인지",
                "이해상태선택이유": "노사 협력이 기업의 성공에 중요한 역할을 한다는 것을 인지하고 있으며, 이를 바탕으로 새로운 목표와 역할을 모색하고자 하는 인식이 있기 때문",
                "마음상태": "중립",
                "마음상태선택이유": "노사 협력의 결과와 이후의 목표 및 역할에 대해 고민하고 있으며, 이에 대한 다양한 가능성을 열어두고 있는 중립적인 태도가 있기 때문",
                "행동상태": "수동",
                "행동상태선택이유": "노사 협력이 잘 이루어진 이후의 행동 계획을 구체화하는 단계에 있으며, 이에 대한 명확한 행동 지침이 아직 설정되지 않은 상태이기 때문",
                "정확도": 80
            }
        }
    ],
    [
        {
            "핵심문구153": {
                "욕구상태": "안전",
                "욕구상태선택이유": "노사 관계의 원칙을 정립하는 것은 조직의 안정성과 예측 가능성을 높이려는 욕구에서 비롯된다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 노사 관계의 중요성을 인지하고 있으며, 원칙을 정립할 필요성에 대해 이해하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들은 조직의 안정성을 확보하고 위기 상황에서도 흔들리지 않기 위해 긍정적으로 원칙 정립의 필요성을 받아들이고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "위기 상황에 대처하고자 하는 필요성에서 비롯된 독자들의 적극적인 문제 해결 의지를 반영한다.",
                "정확도": 90
            }
        },
        {
            "핵심문구154": {
                "욕구상태": "애정",
                "욕구상태선택이유": "노동자의 권익 보호와 고용 안정을 추구하는 것은 서로 간의 배려와 상호존중의 욕구에서 나온다.",
                "이해상태": "확신",
                "이해상태선택이유": "노조대표나 노동권익 담당자들은 노사 배려의 중요성에 대해 확신을 가지고 있으며, 이를 통한 균형 잡힌 노사관계를 지향한다.",
                "마음상태": "수용",
                "마음상태선택이유": "노사 배려의 필요성을 인정하고 이를 수용하는 마음가짐을 가진 독자들이기 때문이다.",
                "행동상태": "적극",
                "행동상태선택이유": "노동자의 권익을 보호하면서도 기업의 경쟁력을 유지하기 위해 적극적으로 노력하는 태도를 보인다.",
                "정확도": 85
            }
        },
        {
            "핵심문구155": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "직원들이 자유롭게 의견을 표현하고 소통할 수 있는 조직 문화를 만들고자 하는 것은 자아실현의 욕구와 관련이 있다.",
                "이해상태": "인지",
                "이해상태선택이유": "조직 내 소통의 부재로 인한 문제를 인지하고 있으며, 이를 개선할 필요성을 느끼고 있다.",
                "마음상태": "중립",
                "마음상태선택이유": "직원들의 의견을 어떻게 조직 변화로 이끌 것인지에 대해 아직 명확한 해답을 찾지 못한 상태이다.",
                "행동상태": "수동",
                "행동상태선택이유": "직원들의 의견을 수집하고 반영하는 과정에서 보다 적극적인 행동으로 나아가기 위한 준비 단계에 있다.",
                "정확도": 80
            }
        }
    ],
    [
        {
            "핵심문구156": {
                "욕구상태": "안전",
                "욕구상태선택이유": "HR 매니저, 복지 담당자, 경영진, 조직문화 혁신가는 조직의 안정성과 직원들의 장기근속을 통한 안정적인 인력 확보를 추구한다.",
                "이해상태": "이해",
                "이해상태선택이유": "독자들은 직원들의 호평이 회사에 긍정적인 영향을 끼친다는 것을 이미 이해하고 있으며, 이를 통해 회사의 복지정책 개선에 관심을 가진다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들은 직원들의 호평을 중요시하며, 이를 통해 회사의 평판을 구축하고자 하는 긍정적인 태도를 가지고 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들은 직원 만족도를 높이기 위한 구체적인 복지정책과 근무환경 개선을 위해 능동적으로 행동할 의지가 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구157": {
                "욕구상태": "애정",
                "욕구상태선택이유": "CEO, 경영진, 인사팀, 직원 만족도 조사 담당자는 직원들에 대한 애정을 바탕으로 그들의 만족도를 높이고자 한다.",
                "이해상태": "인지",
                "이해상태선택이유": "독자들은 직원들을 내부고객으로 인식하고 있으며, 이들의 만족이 중요하다는 것을 인지하고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "독자들은 직원들의 피드백을 수용하고자 하는 태도를 보이며, 이를 통해 직원 만족도를 높이고자 한다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자들은 직원들의 만족도를 높이기 위해 적극적으로 복지제도와 성과를 재검토하고자 한다.",
                "정확도": 85
            }
        },
        {
            "핵심문구158": {
                "욕구상태": "존경",
                "욕구상태선택이유": "인사팀, HR 매니저, 복지 담당자는 직원들이 회사에 대해 존경심을 가지고 장기근속하도록 하고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자들은 장기근속이 직원과 회사에 미치는 긍정적인 영향에 대해 확신을 가지고 있으며, 이를 장려하고자 한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자들은 장기근속자가 많은 회사의 장점을 긍정적으로 바라보며, 이를 더욱 촉진시키고자 한다.",
                "행동상태": "능동",
                "행동상태선택이유": "독자들은 장기근속을 장려하기 위한 정책을 시행하고, 이를 효과적으로 만들기 위해 능동적으로 노력하고자 한다.",
                "정확도": 88
            }
        }
    ],
    [
        {
            "핵심문구159": {
                "욕구상태": "애정",
                "욕구상태선택이유": "팀리더, 조직문화 담당자, HR 매니저는 조직 내에서 직원들 간의 유대감과 소속감을 높이고자 하는 애정적 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 동호회 활동이 조직 내 소통과 화합에 긍정적인 영향을 미친다는 것을 이미 인지하고 있으며, 그 중요성을 이해하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "직원들의 워라밸 개선과 유대감 강화를 위한 방안을 모색하고자 하는 목적은 긍정적인 마음상태를 반영함",
                "행동상태": "적극",
                "행동상태선택이유": "새로운 활동이나 프로그램을 모색하는 것은 문제 해결을 위한 적극적인 행동을 나타냄",
                "정확도": 90
            }
        },
        {
            "핵심문구160": {
                "욕구상태": "안전",
                "욕구상태선택이유": "복지담당자, 인사팀, 헬스케어 매니저는 직원들의 건강을 보호하고 유지하는 안전한 근무환경을 제공하고자 하는 욕구가 있음",
                "이해상태": "확신",
                "이해상태선택이유": "이들은 건강검진과 같은 복지제도가 직원들의 건강과 직결되며 회사의 생산성에 영향을 미친다는 것에 확신을 가지고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "직원들의 건강과 웰빙을 지원하는 제도의 중요성을 인지하고 있으며, 이를 수용하고 추가적인 프로그램 도입을 고려하는 태도를 보임",
                "행동상태": "능동",
                "행동상태선택이유": "기존의 제도 외에 추가적인 프로그램을 도입할 수 있는 방안을 찾고자 하는 것은 능동적인 행동을 나타냄",
                "정확도": 95
            }
        },
        {
            "핵심문구161": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "경영진, 인사팀, HR 매니저는 회사를 개선하고 일하기 좋은 직장을 만들어 직원들이 자신의 역량을 발휘하고 성장할 수 있는 환경을 제공하고자 하는 자아실현의 욕구가 있음",
                "이해상태": "지혜",
                "이해상태선택이유": "이들은 근무환경 개선과 복지제도가 기업의 생산성과 수익성에 긍정적인 결과를 낳는다는 것을 깊이 이해하고 있으며, 이를 바탕으로 지혜로운 결정을 내릴 수 있음",
                "마음상태": "수용",
                "마음상태선택이유": "자신의 회사를 분석하고 모범 사례를 찾아 개선하고자 하는 마음은 문제를 수용하고 해결책을 찾으려는 태도를 반영함",
                "행동상태": "성공",
                "행동상태선택이유": "이직률을 줄이고 생산성을 높이기 위한 구체적인 조치를 취하려는 의지는 성공적인 결과를 목표로 하는 행동을 나타냄",
                "정확도": 92
            }
        }
    ],
    [
        {
            "핵심문구162": {
                "욕구상태": "안전",
                "욕구상태선택이유": "원격근무 정책 결정자, 인재관리 전문가, 조직문화 개선담당자는 조직의 안정성과 인재 유치를 통한 회사의 지속 가능한 성장을 추구하는 욕구를 가지고 있다.",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 원격근무의 이점과 그로 인한 조직 문화 변화에 대해 이미 인지하고 있으며, 이를 실제 정책에 적용하고자 하는 이해 단계에 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "유연한 근무 환경이 직원들의 삶의 질과 업무 집중력을 향상시킬 것이라는 긍정적인 전망을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "이들은 원격근무 정책을 적극적으로 모색하고 실제로 적용하려는 의지를 보이고 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구163": {
                "욕구상태": "애정",
                "욕구상태선택이유": "인사정책 결정자, 복지기획자, CEO는 직원들의 웰빙과 만족도를 중요시하며, 이를 통해 직원들과의 관계를 강화하고자 하는 애정적 욕구를 가지고 있다.",
                "이해상태": "확신",
                "이해상태선택이유": "무제한 유급휴가와 같은 혁신적인 복지제도가 직원 만족도와 업무 효율성을 향상시킬 것이라는 확신을 가지고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "복지제도의 변화를 적극적으로 받아들이며, 이를 자사의 인사정책에 반영하고자 하는 개방적이고 수용적인 마음상태를 보인다.",
                "행동상태": "능동",
                "행동상태선택이유": "이들은 기업의 복지제도와 관련된 혁신적인 아이디어를 찾고, 이를 실제로 적용하기 위해 능동적으로 움직이고 있다.",
                "정확도": 88
            }
        },
        {
            "핵심문구164": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "인사담당자, 경영진, HR 전문가, 복지기획자는 기업의 생산성과 수익성을 향상시키는 것을 최종 목표로 하며, 이를 통해 자신들의 전문성과 성취를 실현하고자 하는 자아실현의 욕구를 가지고 있다.",
                "이해상태": "지혜",
                "이해상태선택이유": "이들은 복지제도가 직원들의 근무의욕을 고취시키고 기업 생산성에 긍정적인 영향을 미친다는 깊은 이해와 지혜를 가지고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "복지제도의 중요성과 효과에 대해 긍정적인 태도를 가지고 있으며, 이를 기업 문화에 적극적으로 도입하고자 한다.",
                "행동상태": "성공",
                "행동상태선택이유": "이들은 이미 복지제도의 중요성을 이해하고 있으며, 이를 성공적으로 기업에 적용하여 직원들의 만족도와 기업의 문화를 개선하는 데 성공하고 있다.",
                "정확도": 92
            }
        }
    ],
    "Pass",
    [
        {
            "핵심문구165": {
                "욕구상태": "존경",
                "욕구상태선택이유": "경영진과 인사 관리자는 조직 내에서 각 개인이 존중받고 중요하게 여겨지기를 바라는 존경의 욕구를 가지고 있으며, 이를 통해 직원들의 만족도와 유대감을 높이고자 한다.",
                "이해상태": "확신",
                "이해상태선택이유": "독자가 이미 인간 중심의 경영 철학의 중요성을 인지하고 있으며, 이를 조직 내에 적용하고자 하는 확고한 의지를 가지고 있음을 나타낸다.",
                "마음상태": "긍정",
                "마음상태선택이유": "독자는 인간 중심의 경영을 통해 긍정적인 변화를 기대하고 있으며, 이를 통해 조직 문화 개선과 직원 만족도 향상을 바라보고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "독자는 조직 내에서 인간 중심의 경영을 적극적으로 이해하고 적용하고자 하는 의지를 가지고 있으며, 이를 통해 구체적인 변화를 만들어내고자 한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구166": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들은 조직 내에서 실수를 저지른 직원에게 보호와 지지를 제공하려는 안전 욕구를 가지고 있음",
                "이해상태": "이해",
                "이해상태선택이유": "이들은 실수를 통한 학습과 성장의 가치를 이해하고 있으며, 이를 조직 문화에 반영하고자 함",
                "마음상태": "수용",
                "마음상태선택이유": "실수를 용인하고 기회를 주는 문화에 대해 긍정적이며, 이를 수용하고자 하는 태도를 보임",
                "행동상태": "적극",
                "행동상태선택이유": "실수를 만회할 수 있는 기회를 주려는 노력은 적극적인 행동을 요구함",
                "정확도": 90
            }
        },
        {
            "핵심문구167": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들은 직원들이 자신의 잠재력을 최대한 발휘하도록 지원하는 것을 중요한 가치로 여김으로써 자아실현의 욕구를 나타냄",
                "이해상태": "확신",
                "이해상태선택이유": "목표 달성에 대한 압박보다는 개인의 역량 발휘를 중시하는 관점을 확신하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "이러한 접근 방식에 대해 긍정적인 태도를 가지고 있으며, 이를 통한 성과 향상을 기대함",
                "행동상태": "능동",
                "행동상태선택이유": "구성원들이 자신의 직무에서 최대한의 역량을 낼 수 있도록 하는 데 능동적으로 참여하고자 함",
                "정확도": 92
            }
        },
        {
            "핵심문구168": {
                "욕구상태": "애정",
                "욕구상태선택이유": "직원들의 복지와 만족도를 증진시키기 위한 인간 중심의 기업 문화에 대한 애정적인 욕구가 반영됨",
                "이해상태": "지혜",
                "이해상태선택이유": "장기적인 관점에서 직원들의 복지와 업무 만족도 향상이 기업에 미치는 긍정적인 영향을 깊이 이해하고 있음",
                "마음상태": "수용",
                "마음상태선택이유": "인적 자원의 중요성을 인정하고, 이를 기업 문화에 깊이 수용하고자 하는 마음상태를 나타냄",
                "행동상태": "성공",
                "행동상태선택이유": "직원의 복지와 만족도를 향상시키고 이를 유지하며 지속적인 기업 성장을 이루는 것을 목표로 성공적인 행동을 취하고 있음",
                "정확도": 95
            }
        }
    ],
    [
        {
            "핵심문구169": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "매칭독자들이 직원들의 전문성과 협업 능력 향상을 통해 자신들의 역할을 더 잘 수행하고자 하는 자아실현의 욕구를 가지고 있음을 반영함.",
                "이해상태": "이해",
                "이해상태선택이유": "교육 담당자, HR 전문가, 조직 개발 전문가는 직무교육의 중요성을 인지하고 있으며, 그 구현 방법에 대해 더 깊은 이해를 추구하고 있음.",
                "마음상태": "긍정",
                "마음상태선택이유": "교육 프로그램의 중요성과 구현 방법을 이해하고자 하는 목적에서 비롯된 긍정적인 태도를 반영함.",
                "행동상태": "적극",
                "행동상태선택이유": "직무교육을 통해 직원들의 전문성을 향상시키고자 하는 적극적인 행동 의지를 보여줌.",
                "정확도": 90
            }
        },
        {
            "핵심문구170": {
                "욕구상태": "안전",
                "욕구상태선택이유": "인사담당자, 교육기획자, 조직개발 전문가는 직원들의 안정적인 역량 개발과 협업을 통해 조직의 생산성과 만족도를 높이기 위한 안정적인 환경을 추구하고 있음.",
                "이해상태": "인지",
                "이해상태선택이유": "온라인 교육센터의 설립과 그 중요성을 인지하고 있으나, 이를 어떻게 효과적으로 적용할지에 대한 이해를 더욱 심화시키고자 함.",
                "마음상태": "중립",
                "마음상태선택이유": "온라인 교육센터의 성공적인 운영에 대한 정보를 받아들이며, 현장 중심의 교육 프로그램에 대한 구체적인 계획을 세우기 전 중립적인 태도를 취함.",
                "행동상태": "능동",
                "행동상태선택이유": "현재 조직 내에서 직원들의 역량 개발과 협업에 어려움을 겪고 있으며, 효과적인 직무교육 방안을 모색하고 있어 능동적인 행동을 취하고 있음.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구171": {
                "욕구상태": "존경",
                "욕구상태선택이유": "리더로서 팀원들에게 긍정적인 영향을 미치고 존경받고자 하는 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "조직 내 리더십의 중요성에 대해 인지하고 있으며, 그것을 실천하기 위한 방법을 이해하고자 함",
                "마음상태": "긍정",
                "마음상태선택이유": "협업과 팀워크를 통한 성공적인 리더십에 대한 긍정적인 태도를 가짐",
                "행동상태": "적극",
                "행동상태선택이유": "팀원들을 동기부여하고 리드하기 위해 적극적으로 행동하려는 의지가 있음",
                "정확도": 90
            }
        },
        {
            "핵심문구172": {
                "욕구상태": "안전",
                "욕구상태선택이유": "조직 내 협업과 팀워크를 통해 안정적인 조직문화를 구축하고자 하는 욕구가 있음",
                "이해상태": "확신",
                "이해상태선택이유": "협업의 중요성에 대해 확신을 가지고 있으며, 이를 조직 문화에 적용하고자 함",
                "마음상태": "수용",
                "마음상태선택이유": "팀워크와 조직문화 개선에 대한 새로운 접근 방식을 수용하는 개방적인 태도를 가짐",
                "행동상태": "능동",
                "행동상태선택이유": "조직 내에서 효과적인 리더십과 팀워크를 구축하기 위해 능동적으로 행동하고자 함",
                "정확도": 85
            }
        },
        {
            "핵심문구173": {
                "욕구상태": "애정",
                "욕구상태선택이유": "팀원들의 개성과 다양성을 존중하고 이를 통해 강한 유대감과 팀워크를 형성하고자 하는 욕구가 있음",
                "이해상태": "인지",
                "이해상태선택이유": "각 팀원의 개성과 특징을 인지하고 이를 조직 문화에 어떻게 접목할지 고민하고 있음",
                "마음상태": "중립",
                "마음상태선택이유": "다양한 팀원들의 개성을 이해하고 존중하는 동시에 효과적인 팀워크를 구축하려는 균형 잡힌 태도를 가짐",
                "행동상태": "수동",
                "행동상태선택이유": "자율성을 주어 팀원들이 스스로 조직 문화를 만들어가도록 지켜보는 수동적인 접근을 취함",
                "정확도": 80
            }
        },
        {
            "핵심문구174": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "인재상의 변화를 이해하고 이에 맞는 인재를 선발 및 육성하여 자신의 역할을 완수하고자 하는 욕구가 있음",
                "이해상태": "지혜",
                "이해상태선택이유": "채용과 인재개발에 대한 깊은 이해를 바탕으로 지혜롭게 인재상에 부합하는 인재를 선발하고 육성하고자 함",
                "마음상태": "수용",
                "마음상태선택이유": "재능과 능력 외에 성품과 소양을 중요시하는 기업 인재상의 변화를 수용하는 태도를 가짐",
                "행동상태": "적극",
                "행동상태선택이유": "인재상에 부합하는 인재를 발굴하고 잠재력을 최대화하기 위해 적극적으로 노력하고 있음",
                "정확도": 95
            }
        },
        {
            "핵심문구175": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "시대의 변화에 맞는 인재상을 이해하고 자신의 경력 개발에 반영하여 자신의 잠재력을 실현하고자 하는 욕구가 있음",
                "이해상태": "이해",
                "이해상태선택이유": "기업들의 인재상 변화를 이해하고 있으며, 이를 자신의 경력 개발에 어떻게 적용할지 고민하고 있음",
                "마음상태": "긍정",
                "마음상태선택이유": "성실성, 책임감, 소통능력 등의 인재상을 긍정적으로 받아들이며, 이를 통해 자신의 경력을 개발하려는 태도를 가짐",
                "행동상태": "능동",
                "행동상태선택이유": "자신의 경력 개발을 위해 필요한 능력을 향상시키기 위해 능동적으로 행동하고 있음",
                "정확도": 88
            }
        }
    ],
    [
        {
            "핵심문구176": {
                "욕구상태": "안전",
                "욕구상태선택이유": "희귀질환자들이 겪는 의료적 어려움과 경제적 부담은 기본적인 안전과 건강에 대한 욕구가 충족되지 않은 상태를 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 희귀질환자들의 상황을 인지하고 있으며, 그들의 필요와 어려움에 대해 이해하고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자들은 희귀질환자들의 어려움을 인정하고 이에 대한 지원책 마련에 열려 있는 마음을 가지고 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 정책 입안, 의료 접근성 개선, 지원책 마련 등을 통해 희귀질환자들을 돕기 위한 적극적인 행동을 취하고자 한다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구177": {
                "욕구상태": "안전",
                "욕구상태선택이유": "희귀질환자와 그 가족들은 기본적인 의료 지원과 경제적 안정을 추구하며, 이는 안전의 욕구에 해당한다.",
                "이해상태": "인지",
                "이해상태선택이유": "희귀질환에 대한 사회적 인식 부족과 정보 결여로 인해 매칭독자들은 문제의 존재를 인지하고 있으나, 이에 대한 깊은 이해나 해결책은 아직 확립되지 않았다.",
                "마음상태": "중립",
                "마음상태선택이유": "매칭독자들은 희귀질환에 대한 사회적 인식 개선을 희망하면서도, 현실적인 어려움에 대해 감정적으로 중립적인 태도를 취하고 있을 가능성이 있다.",
                "행동상태": "능동",
                "행동상태선택이유": "희귀질환자와 관계자들은 적극적으로 인식 개선과 의료 지원을 요구하고 있으며, 이는 능동적인 행동상태를 반영한다.",
                "정확도": 85
            }
        }
    ],
    [
        {
            "핵심문구178": {
                "욕구상태": "안전",
                "욕구상태선택이유": "매칭독자들이 기업의 사회적 책임과 지역사회에 대한 기여를 추구하는 것은 기본적인 생리적 욕구를 넘어서 사회적 안정과 복지에 대한 욕구를 반영한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 기업의 사회공헌 활동에 대한 인식이 있으며, 그 중요성을 인지하고 실질적인 기여 방안을 모색하는 단계에 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 사회공헌 활동의 필요성을 긍정적으로 인식하고 있으며, 이를 통해 사회적 가치를 창출하고자 하는 의지가 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 이미 사회공헌 활동에 참여하고 있거나 관련된 업무를 담당하고 있어, 적극적인 행동을 취하고 있음을 알 수 있다.",
                "정확도": 90
            }
        },
        {
            "핵심문구179": {
                "욕구상태": "안전",
                "욕구상태선택이유": "코로나19 대응과 관련된 의료 지원 및 위기관리는 공동체의 안전과 건강을 지키려는 욕구를 반영한다.",
                "이해상태": "확신",
                "이해상태선택이유": "매칭독자들은 코로나19와 같은 팬데믹 상황에서 의료진과 취약계층에 대한 지원이 중요함을 확신하고 있으며, 이에 대한 지원 방안을 찾고 있다.",
                "마음상태": "수용",
                "마음상태선택이유": "매칭독자들은 팬데믹이라는 글로벌 위기 상황을 수용하고, 이에 대응하기 위한 구체적인 행동을 취하고자 한다.",
                "행동상태": "능동",
                "행동상태선택이유": "매칭독자들은 코로나19 대응을 위한 구호물품 지원과 같은 능동적인 행동을 취하고 있으며, 이를 통해 위기 상황에 대처하고자 한다.",
                "정확도": 85
            }
        },
        {
            "핵심문구180": {
                "욕구상태": "애정",
                "욕구상태선택이유": "매칭독자들이 추구하는 사회공헌활동은 고통 받는 이들에 대한 연민과 애정에서 비롯된 것으로 보인다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 기업의 사회적 책임과 지역사회 기여의 중요성을 이해하고 있으며, 이를 통해 실질적인 변화를 추구하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 사회공헌활동에 대한 긍정적인 태도를 가지고 있으며, 이를 통해 지역사회에 기여하고자 하는 의지가 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "매칭독자들은 사회공헌활동의 필요성을 인식하고 있으며, 적극적으로 참여하고자 하는 마음가짐을 보여준다.",
                "정확도": 88
            }
        }
    ],
    [
        {
            "핵심문구181": {
                "욕구상태": "존경",
                "욕구상태선택이유": "[메모181]에 따르면 '매칭독자'는 장애인 고용 증진 및 직업 교육에 관심을 가지고 있으며, 이는 사회적 인식 개선과 실질적인 고용 기회 창출을 통해 장애인에 대한 존중과 존경의 가치를 실현하고자 하는 욕구에서 비롯된 것으로 보인다.",
                "이해상태": "이해",
                "이해상태선택이유": "'매칭독자'는 장애인 고용에 대한 사회적 인식 개선의 필요성을 이미 인지하고 있으며, 이를 통해 직업 교육과 고용 기회를 창출하고자 하는 구체적인 목적을 가지고 있기 때문에, 문제의 본질을 이해하고 있는 상태로 판단된다.",
                "마음상태": "긍정",
                "마음상태선택이유": "'매칭독자'가 장애인 고용 확대에 대한 긍정적인 변화를 추구하고 있으며, 이를 통해 사회적 기여를 하고자 하는 의지가 있음을 [메모181]의 '읽는목적'과 '읽는원인'에서 알 수 있다.",
                "행동상태": "적극",
                "행동상태선택이유": "'매칭독자'는 장애인 고용과 관련하여 실질적인 변화를 이끌어내고자 하는 의지가 강하며, '읽은후질문'을 통해 자신의 기업이나 관련 분야에서 어떻게 장애인 고용을 확대하고 직업 능력을 향상시킬 수 있는지에 대한 구체적인 행동 계획을 모색하고 있다.",
                "정확도": 90
            }
        }
    ],
    [
        {
            "핵심문구182": {
                "욕구상태": "존경",
                "욕구상태선택이유": "CSR 활동을 통해 기업 이미지를 개선하고 사회적 가치를 창출하려는 욕구는 존경과 명성을 얻고자 하는 욕구에 해당한다.",
                "이해상태": "이해",
                "이해상태선택이유": "CSR에 대한 개념과 중요성을 이미 인지하고 있으며, 이를 실천하고자 하는 매칭독자의 이해도를 반영한다.",
                "마음상태": "긍정",
                "마음상태선택이유": "CSR 활동에 긍정적으로 참여하고자 하는 의지가 있으며, 이를 통한 역량 강화를 추구한다.",
                "행동상태": "적극",
                "행동상태선택이유": "CSR 활동을 자발적으로 수행하고자 하는 매칭독자의 적극적인 태도를 반영한다.",
                "정확도": "90"
            }
        },
        {
            "핵심문구183": {
                "욕구상태": "안전",
                "욕구상태선택이유": "기업의 위기 관리와 윤리적 가이드라인 수립은 기업의 안전과 장기적 생존을 확보하려는 욕구에서 비롯된다.",
                "이해상태": "확신",
                "이해상태선택이유": "CSR의 중요성과 기업의 사회적 영향력을 확신하며, 이를 바탕으로 위기를 예방하고자 한다.",
                "마음상태": "수용",
                "마음상태선택이유": "사회적 책임 미흡으로 인한 기업 이미지 손상 사례를 인지하고 이를 수용하며, 개선을 목표로 한다.",
                "행동상태": "능동",
                "행동상태선택이유": "기업 윤리와 위기 관리에 대한 적극적인 이해와 개선 의지를 바탕으로 능동적으로 대처하고자 한다.",
                "정확도": "85"
            }
        },
        {
            "핵심문구184": {
                "욕구상태": "안전",
                "욕구상태선택이유": "기업 위기 상황에서의 대처 방안을 모색하는 것은 기업의 명성과 안전을 지키고자 하는 욕구에 기인한다.",
                "이해상태": "인지",
                "이해상태선택이유": "나이키 사례를 통해 CSR의 실패가 기업에 미치는 영향을 인지하고 있으며, 이를 바탕으로 학습하고자 한다.",
                "마음상태": "중립",
                "마음상태선택이유": "CSR 실패 사례를 객관적으로 바라보며, 이로부터 교훈을 얻고자 하는 마음상태를 반영한다.",
                "행동상태": "수동",
                "행동상태선택이유": "기업의 부정적인 사건이나 위기 상황에서의 대처 방안을 모색하는 것은 문제에 대한 수동적 대응을 넘어서려는 의도를 나타낸다.",
                "정확도": "80"
            }
        },
        {
            "핵심문구185": {
                "욕구상태": "자아실현",
                "욕구상태선택이유": "파타고니아의 친환경 경영과 지속 가능성에 대한 기여는 환경과 사회에 대한 높은 가치를 추구하는 자아실현의 욕구를 반영한다.",
                "이해상태": "지혜",
                "이해상태선택이유": "친환경 전략과 지속 가능한 경영에 대한 깊은 이해와 경험을 바탕으로 더 나은 사회적 책임 프로젝트를 모색한다.",
                "마음상태": "수용",
                "마음상태선택이유": "환경 보호 및 지속 가능한 경영에 대한 사회적 요구를 수용하고, 이를 기업 전략에 적극적으로 반영하고자 한다.",
                "행동상태": "성공",
                "행동상태선택이유": "파타고니아의 친환경 경영 전략은 이미 성공적으로 수행되고 있으며, 이를 통해 사회적 인정을 받고 있다.",
                "정확도": "95"
            }
        }
    ],
    [
        {
            "핵심문구186": {
                "욕구상태": "존경",
                "욕구상태선택이유": "기업 사회공헌 담당자, 비영리 조직 관계자, 지역사회 개발 담당자는 자신들의 활동이 사회적으로 인정받고 존경받는 것을 욕구로 하고 있으며, 이를 통해 사회적 가치를 실현하고자 한다.",
                "이해상태": "이해",
                "이해상태선택이유": "매칭독자들은 사회공헌활동의 중요성과 기업 가치에 대한 지식을 이미 이해하고 있으며, 이를 통해 지역사회에 대한 기여를 목적으로 활동하고 있다.",
                "마음상태": "긍정",
                "마음상태선택이유": "매칭독자들은 기업의 사회적 책임과 공헌활동에 긍정적인 태도를 가지고 있으며, 이를 통해 사회에 긍정적인 변화를 가져오고자 하는 의지가 반영된다.",
                "행동상태": "적극",
                "행동상태선택이유": "기업의 사회공헌활동이 지역사회에 미치는 긍정적인 영향에 대해 질문하며, 이를 통해 더 나은 사회공헌활동을 모색하고자 하는 적극적인 태도를 보인다.",
                "정확도": "90"
            }
        }
    ]
]